const resource = {
  "common": {
    "paymentOptions": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お支払い方法" } },
    "glossary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "用語集" } },
    "basic": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者" } },
    "expert": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロ" } },
    "master": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マスター" } },
    "legendary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "伝説" } },
    "calc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益計算機" } },
    "calcTxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益計算機は、選択したチャレンジに基づいて得られる利益を計算し、重要なパラメータを即座に分析することができます。" } },
    "news": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最新ニュース" } },
    "newsDetails": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ニュース詳細" } },
    "successDemo": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(せいこうじれい" } },
    "traders": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トップMFTトレーダー" } },
    "successful": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "成功するトレーダーになる方法" } },
    "process": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "評価プロセス" } },
    "MFTChallenge": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTチャレンジ" } },
    "step": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "ステップ" }, { "t": 4, "k": "num" }] } },
    "challengeDesc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTチャレンジは、トレーダーが取引習慣を開発し、マスターするのを支援することを目的としています。トレーダーは、重要なリスク管理ルールからインスパイアされた取引目標を遵守することによって、自らの経験を示します。MFTチャレンジを完了した後、トレーダーは検証ステップに進みます。" } },
    "verification": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT検証" } },
    "verificationDesc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "検証ステップでは、トレーダーがMFTチャレンジで示したスキルを確認します。ルールは変更されず、検証に合格すると、トレーダーはMFTトレーダーになるためのアクセス権を得ます。" } },
    "trader": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTトレーダー" } },
    "verificationDesc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTトレーダーになると、最大$2,000,000の資金を持つMFTアカウントを受け取ることができ、MFTトレーダーは取引利益の最大90%を報酬として得ることができます。" } },
    "mftAcount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTアカウント" } },
    "successDesc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "アカウント資金は最大$" }, { "t": 4, "k": "price" }] } },
    "successDesc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "利益の最大" }, { "t": 4, "k": "percent" }, { "t": 3, "v": "%が報酬" }] } },
    "successDesc3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTプレミアムプログラム" } },
    "successDesc4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ファンド・スケーリング・プラン" } },
    "detail": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "詳細" } },
    "topWelfare": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "比類のない特典" } },
    "proTrader": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トップトレーダー" } },
    "proTrader1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "優れたMFTトレーダーは、プレミアムプランを通じてAdvance MCNでトップの機関トレーダーになるチャンスをつかみ、固定給を得ることができます。" } },
    "proTrader2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "主な利点" } },
    "proTrader3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "固定給契約" } },
    "proTrader4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高パフォーマンスインセンティブ" } },
    "proTrader5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "幅広いプラットフォームと機会" } },
    "proTrader6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "持続可能な成長" } },
    "person1": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Cheung" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Kaho" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "香港から" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日々の仕事以外でも、MFTで新たな達成感を発見しました！\n\nMFTチャレンジに参加したことで、私のトレードスキルは本当に磨かれ、トレードに集中できるようになりました。MFTトレーダーであることを誇りに思いますし、私の素晴らしい旅を皆さんと共有できることに興奮しています。\n\nこのような透明でプロフェッショナルなオンラインプロップトレーディングプラットフォームを提供してくれたMFTに感謝しています。MFTの強力なリスク管理、便利なツール、他のトレーダーから学ぶ機会は、私のCFD取引の旅に大きな違いをもたらしました。革新的で信頼できるプロップトレーディングプラットフォームをお探しなら、待つ必要はありません！" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTの強力なリスク管理、役立つツール、他のトレーダーから学ぶ機会は、私のCFD取引の旅に大きな変化をもたらしました。" } }
    },
    "profits": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総支払利益" } },
    "person2": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Liu" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Huijun" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "シンガポールから" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融トレーディング業界で長年経験を積んできた私は、プロフェッショナルなスキルを磨くための競争力のあるトレーニングの重要性を常に信じてきました。そのため、自分のトレーディング能力を高める機会を求めてきました。MFTプロップトレーディングはプラットフォームのローカライズがうまく、自分のスタイルに合った課題を見つけやすい。その結果、上達に成功し、大きな報酬を得ることができました。\n\n現在、私のトレーディング・スキルはより鋭くなり、考え方も以前より安定しています。これからもMFTで自分のスキルを高め、検証し続け、さらに熟達したMFTトレーダーになれる日を楽しみにしています。" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTプロップトレーディングは、プラットフォームのローカライズが素晴らしく、自分のスタイルに合った課題を簡単に見つけることができました。その結果、私は順調に上達し、多額の報酬を得ることができました。" } }
    },
    "person3": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Lukas" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Schwarz" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スイスより" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経験豊富なトレーダーとして、さまざまな取引プラットフォームを試してきましたが、MFTは断然お気に入りです。MFTの取引環境は、私が最高のパフォーマンスを発揮することを可能にしてくれます。\n\nMFTの最も優れた点は、プロップ取引モデルとCFD取引を組み合わせていることです。この組み合わせは、自分の経験とスキルだけを頼りに、少ない取引コストで大きな勝利を得るのに最適です。\n\nこの感覚は、スキーで完璧な下り坂を見つけるようなもので、本当に楽しい。MFTプラットフォームのトップトレーダーであり続ける自信があります。" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経験豊富なトレーダーとして、さまざまな取引プラットフォームを試してきましたが、MFTは断然お気に入りです。スキーをしながら完璧な下り坂を見つけるような感覚です。" } }
    },
    "person4": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Eglė" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Navickaitė" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リトアニアより" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウォータースポーツの愛好家として、私は感情を真に刺激する活動を楽しんでいる。\n\nプラットフォームは驚くほど使いやすく、チャレンジに登録した後、レベルをクリアするたびに自信がつきました。自分の取引スキルが向上し、それが認められるにつれて、さらに多くの報酬を得ることができました。今、私は自分の成果を共有できることを心から誇りに思い、嬉しく思っています。" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォームは驚くほど使いやすく、チャレンジに登録した後、レベルをクリアするたびに自信がつきました。自分の取引スキルが向上し、それが証明されるにつれ、さらに多くの報酬を得ることができました。今、私は自分の成果を共有できることを心から誇りに思い、嬉しく思っています。" } }
    },
    "person5": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Lerato" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Phiri" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "南アフリカより" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTは優れたプロップトレーディング・プラットフォームなので、早くから発見できて感激しています。\n\nMFTのチャレンジを通じて、自分のトレーディングスキルをフルに活用し、大きな報酬を得ることができました。それぞれの躍進は、私の自信を高めるだけでなく、自分が正しい道を歩んでいるという確信を強めてくれました。\n\n私は、CFD取引に熱心な仲間にMFTを積極的に勧め、同じ志を持つトレーダーがこのプラットフォームに参加し、さらなる成功を目指して挑戦してくれることを願っています。" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTは卓越したプロップトレーディングプラットフォームなので、早くからMFTを発見できたことに感激しています。躍進するたびに自信がつくだけでなく、自分が正しい道を歩んでいるという確信が強まりました。" } }
    },
    "bar1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ" } },
    "bar2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジプログラム" } },
    "bar4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プレミアム・プラン" } },
    "banner1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "潜在能力を引き出す" } },
    "banner2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTトレーダーとして登録" } },
    "banner3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "FX、株価指数、暗号通貨、コモディティなどのCFD取引" } },
    "banner4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大90%の利益シェア" } },
    "banner5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大200万ドルまで無料で口座を拡大可能" } },
    "banner6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジを選択し、今すぐ取引を開始" } },
    "proficient": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "熟練者" } },
    "advanced": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "上級" } },
    "fee": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "払い戻し可能な手数料" } },
    "payout": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い利益" } },
    "challenge1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ口座に合格し、次のステージ/レベルに進むには、口座残高が必要な利益目標に到達し、ポジションが横ばいでなければなりません。" } },
    "challenge2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "必要な数の取引（新規と決済）を完了した場合のみ、その日は有効取引日としてカウントされます。" } },
    "challenge3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTトレーダーになると、登録料は最初の報酬とともに払い戻されます。" } },
    "challenge4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジに失敗した場合は、割引を利用して再チャレンジすることができます。" } },
    "challenge5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益が出た取引から支払われる利益の割合。" } },
    "challenge6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い可能な利益額" } },
    "banner7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "無料チャレンジ・アカウントは" }, { "t": 4, "k": "percent" }, { "t": 3, "v": "%まで拡張可能" }] } },
    "banner8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "200万ドルまでの無料口座スケーリング" } },
    "banner9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTファンド・スケーリング・プランで利益を最大化" } },
    "fund1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "スケーリング・プランの基準を満たした成績優秀なMFTトレーダーは、MFT口座残高が" }, { "t": 4, "k": "per" }, { "t": 3, "v": "%増加し、初期残高は" }, { "t": 4, "k": "price" }, { "t": 3, "v": "ドルまで拡大します！" }] } },
    "fund2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スケーリング・プランの詳細要件については、上記の表をご参照ください。" } },
    "fund3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "具体的な要件" } },
    "fund4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特典" } },
    "fund5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4ヶ月連続でレベル3を維持" } },
    "fund6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "合計利益が" }, { "t": 4, "k": "percent" }, { "t": 3, "v": "%以上" }] } },
    "fund7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "少なくとも" }, { "t": 4, "k": "num" }, { "t": 3, "v": "回のペイアウト" }] } },
    "fund8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益が出ている状態" } },
    "fund9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "総資本配分上限は" }, { "t": 4, "k": "price" }, { "t": 3, "v": "米ドルまで" }] } },
    "fund10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総資本配分 = チャレンジアカウント資本配分 + スケーリングアカウント資本配分" } },
    "fund11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レベル3チャレンジは、少なくとも4ヶ月連続で失敗することなく維持されなければなりません。" } },
    "fund12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このチャレンジでは、過去4ヶ月以内に少なくとも4回の利益支払いを完了する必要があります。各支払いは現在の口座残高の4％以上でなければなりません。支払いは連続する必要はありません。" } },
    "fund13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントスケーリングプロセスの間、チャレンジは利益を上げ続けなければならない。" } },
    "fund14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ファンド・スケーリング・プランの例" } },
    "fund15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "以下の表は、評価プロセスを通過し、ファンド・スケーリング・プランに従って200,000ドルのMFTチャレンジ口座に到達した場合のMFT口座の口座残高とリスク・パラメーターを示しています。" } },
    "fund16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引期間" } },
    "fund17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初期口座サイズ" } },
    "fund18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1日の最大損失額" } },
    "fund19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大損失額（過去）" } },
    "fund20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTのトップトレーダーになると、さまざまな特典が受けられます。今すぐMFTで取引経験を高め、特別なプロップ取引の旅に出かけましょう。" } },
    "fund21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "限定特典" } },
    "fund22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4ヶ月連続でレベル3を維持" } },
    "fund23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在のチャレンジと同レベルのチャレンジを無料で提供" } },
    "fund24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロフィットシェア報酬が90%に増加" } },
    "fund25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "400,000ドルのレジェンダリーレベルのチャレンジを直接購入できるようになります。" } },
    "fund26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すべてのチャレンジが10%割引" } },
    "fund27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5%の追加譲渡ボーナス（現在のチャレンジから別のチャレンジに利益を譲渡する場合に適用されます。）" } },
    "fund28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジアカウントのサイズ上限が$600,000に増えます。" } },
    "fund29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "他のレベル3チャレンジとの組み合わせは1回まで" } },
    "fund30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注意：以下の条件に該当する場合、本特典は無効となります：\n1.特典に関連するチャレンジが失敗した場合。\n2.レベル3の期間中に、他の3つのチャレンジに失敗した場合。\n3.契約条件に違反した場合。" } },
    "fund31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エリート特典" } },
    "fund32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最低3ヶ月間、限定特典をお楽しみください" } },
    "fund33": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジアカウントの初回残高が$400,000以上であること" } },
    "fund34": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ口座の残高上限が100万ドルに増加" } },
    "fund35": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1日のドローダウンの上限なし" } },
    "fund36": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "迅速なペイアウト" } },
    "fund37": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "評価に合格すると、MFTチームに参加する機会が与えられます。" } },
    "fund38": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注意：以下の条件に該当する場合、エリート特典は無効となります： \n1.この特典を保持している間にチャレンジを完了できなかった場合。\n2.エリート特典が取り消された場合。\n3.契約条件に違反した場合。" } },
    "fund39": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トップレベルの福利厚生" } },
    "fund40": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTチームに参加" } },
    "fund41": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2年間の固定給契約" } },
    "fund42": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "業績報奨金" } },
    "fund43": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "住宅奨励プログラム" } },
    "fund44": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引ボーナス制度" } },
    "fund45": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "カスタマイズされたプラットフォームとツール" } },
    "fund46": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "機関投資家レベルの取引条件 - 低スプレッド、高流動性、包括的なリスク管理フレームワーク" } },
    "fund47": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初回チャレンジ口座サイズは$400,000以上でなければならず、$200,000の初回チャレンジと$200,000以上の初回チャレンジを組み合わせることで達成できます。" } },
    "fund48": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "まだ入手できません。" } },
    "fund49": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録料100" } },
    "fund50": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Profit-sharing ratio" } },
    "fund51": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "自分に挑戦し、最大200,000ドルのデモ口座でシミュレーション利益の最大90%を得るチャンスがあります！\n\n今すぐMFTプロトレーダーとしての旅を始めましょう！" } },
    "fund52": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「毎回の無料資金拡充は現在のチャレンジアカウント規模の25％で、最大累積増加は100％まで可能です。」" } },
    "fund53": { "t": 0, "b": { "t": 2, "i": [{ "t": 4, "k": "num" }, { "t": 3, "v": " ヶ月" }] } },
    "fund54": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "制限なし、報酬はいつでも引き出すことができます。" } },
    "fund55": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォームは全面的にアップグレード中です—続報をお楽しみに！現在進行中のチャレンジや既存のクライアントには影響はありません。" } },
    "fund56": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スケーリングアカウントの規模は、初期チャレンジアカウントの100%まで拡大可能です。" } },
    "fund57": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このチャレンジでは、過去3ヶ月以内に少なくとも3回の利益支払いを完了する必要があります。各支払いは現在の口座残高の4％以上でなければなりません。支払いは連続する必要はありません。" } },
    "fund58": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総口座残高" } },
    "fund59": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エリートトレーダーを発見し、一緒に輝かしい未来を築きましょう。" } },
    "fund60": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT Prop Tradingプラットフォームは、トレーダーが夢を実現するための支援を行っています。私たちと一緒に、トップの機関トレーダーとなり、輝かしい未来を共に築きましょう！" } },
    "fund61": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "システムに負荷がかかっています。10分後に終了予定ですので、少し後で再度お試しください。" } }
  },
  "Login": {
    "loginTips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「会員登録」をクリックすることで、18歳以上であることを確認し、MFTの" } },
    "tipsPrivacy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プライバシーポリシー" } },
    "tipsAgreement": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利用規約、および契約内容" } },
    "loginTips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "に同意したものとみなされます。また、MFTがあなたの個人情報を使って連絡し、製品やサービスの情報を提供し、申請をサポートし、取引体験を向上させるために活用することに同意することになります。" } },
    "title1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログイン" } },
    "title2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "会員登録 " } },
    "registerType1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メール" } },
    "registerType2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "電話番号" } },
    "registerType3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Googleアカウントで登録" } },
    "or": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "もしくは" } },
    "getCode": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証コードを送信" } },
    "getSMSCode": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証コードを送信" } },
    "send": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "送信済み" } },
    "placeholder1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メールアドレスまたはアカウントを入力してください" } },
    "placeholder2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードを入力してください" } },
    "placeholder3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証コードを入力してください" } },
    "placeholder4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " パスワードを確認してください " } },
    "placeholder5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "電話番号を入力してください" } },
    "placeholder6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "入力してください" } },
    "loginType1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メール" } },
    "loginType2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "電話番号" } },
    "googleLogin": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Googleでログイン" } },
    "forget": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードをお忘れですか" } },
    "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐチャレンジ" } },
    "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "確認する" } },
    "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " ユーザーセンター" } },
    "btn4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログアウト" } },
    "btn5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイト" } },
    "uppercase": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "大文字" } },
    "lowercase": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "小文字" } },
    "inputTips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メールアドレスを入力してください" } },
    "inputTips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "正しいメールアドレスを入力してください" } },
    "inputTips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードを入力してくださ" } },
    "inputTips4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードは8文字から18文字の間でなければなりません" } },
    "inputTips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 認証コードを入力してください" } },
    "inputTips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 確認用パスワードを入力してください!" } },
    "inputTips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードが一致しません！" } },
    "inputTips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログインする前に、すべての情報を入力してください！" } },
    "inputTips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証コードがメールで送信されました。受信トレイをご確認ください！" } },
    "inputTips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "確認する前に、すべての情報を入力してください！" } },
    "inputTips11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1〜11桁の電話番号を入力してください！" } },
    "inputTips12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 8〜18文字のパスワードを入力してください" } },
    "inputTips13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8〜18文字" } },
    "inputTips14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特殊文字を含む" } },
    "inputTips15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "数字" } },
    "inputTips16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "規則に従ってパスワードを入力してください" } },
    "sent": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "送信完了" } },
    "logSuccess": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログイン成功!" } },
    "signInSuccess": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 登録成功!" } },
    "Noaccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントがありません" } },
    "HasAccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すでにアカウントをお持ちですか？" } },
    "more": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "その他の方法" } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "まずログインしてください！" } },
    "pwdChanged": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードが正常に変更されました。再度ログインしてください。" } }
  },
  "Home": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "あなたの才能、私たちの投資、無限の利益" } },
      "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "プロップトレーディング：最大" }, { "t": 4, "k": "payout" }, { "t": 3, "v": "の利益分配" }] } },
      "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "少ない資本で無限の利益を得る" } },
      "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無料のチュートリアルとツールにアクセスして、トップトレーダーになろう" } },
      "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大90％" } },
      "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益分配" } },
      "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大200万ドル" } },
      "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引口座" } },
      "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大200倍" } },
      "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レバレッジ" } },
      "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無料" } },
      "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "学習チュートリアル" } },
      "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無制限" } },
      "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リワード" } },
      "join": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちのDiscordに参加しよう" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "世界中のトレーダーとつながるMFTは、" } },
      "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "人以上のプロフェッショナルトレーダーの登録を歓迎しています。" } },
      "desc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーダーは私たちの資本を使って、無限の利益を得ることができます。初心者向けに、トップトレーダーに迅速に成長するための無料のチュートリアルとツールを提供しています。" } }
    },
    "steps": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディングを簡単に3ステップで始められます:" } },
      "step1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐ登録" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "自己勘定取引に登録" } }
      },
      "step2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "合格" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジをクリアすれば利益を得て、次のステップにアップグレードできます。" } }
      },
      "step3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リワード" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "各段階でリワードがあり、取引利益の最大" }, { "t": 4, "k": "payout" }, { "t": 3, "v": "までの報酬を受け取ることができます。" }] } }
      }
    },
    "trading": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディングって何？" } },
      "title2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディングについて" } },
      "subTitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーダーは私たちの資本を活用して、少ない資金で高いレバレッジを利用し、無限の利益を生み出すことができます。" } }
    },
    "challenge": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDsチャレンジ" } },
      "basic": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者" } },
      "expert": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロ" } },
      "rule1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "模擬チャレンジアカウントの残高:" } },
      "rule2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "目標利益: " } },
      "rule3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "挑戦期間:" } },
      "rule4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益分配:" } },
      "buy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐ登録" } },
      "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1フェーズ" } },
      "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "挑戦有効期間: " }, { "t": 4, "k": "day" }, { "t": 3, "v": "日" }] } },
      "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "過去最大ドローダウン限度: " } },
      "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1日あたり最大ドローダウン限度 (残高基準): " } },
      "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "挑戦有効期間中の取引回数:" } },
      "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "チャレンジに成功すると、すぐに" }, { "t": 4, "k": "price" }, { "t": 3, "v": "0を引き出せます。また、アップグレードすることで" }, { "t": 4, "k": "ratio" }, { "t": 3, "v": "のトレーディング利益を引き出すことができます。" }] } },
      "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "最大" }, { "t": 4, "k": "most" }, { "t": 3, "v": "％の利益分配" }] } },
      "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "制限なし" } },
      "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "週末のポジション" } },
      "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レバレッジ" } },
      "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジの統合" } },
      "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すべてのチャレンジには以下が含まれます：" } },
      "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大取引日数" } },
      "text14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "最大" }, { "t": 4, "k": "most" }, { "t": 3, "v": "倍のレバレッジ" }] } },
      "text15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サポート" } },
      "text16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "契約を結び、MFTトレーダーになると、トレーダーは取引利益の一部を利益分配として受け取る権利を得ます。" } },
      "text17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格" } },
      "text18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「MFTチャレンジは評価プロセスの第一歩で、確固たるトレーディング習慣を身につける手助けをします。最初の資本で5％のシミュレートされた利益を達成し、最大ドローダウンの制限内に収める必要があります。MFTチャレンジを購入後、成功するために必要なトレーディングプラットフォームとツールを提供します。\n\nチャレンジのすべての要件を満たすと、次の確認ステージに進むことができます。」" } },
      "text19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「確認ステージは評価プロセスの第二段階であり、最終段階でもあります。この段階の目標は、あなたのトレーディングパフォーマンスの一貫性を評価することです。最初の資本で10％のシミュレートされた利益を達成し、最大ドローダウンの制限内に収める必要があります。\n\nすべての取引目標を達成し、レビューを通過すると、MFT認証を完了し、MFTトレーダーとして契約にサインすることになります。」" } },
      "text20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「MFTトレーダーになると、私たちはあなたのトレーディングスキルとリスク管理能力に完全に自信を持っています。必要なのは最大ドローダウンルール（最大日次ドローダウンおよび総ドローダウンを含む）を守ることだけで、利益目標や最小取引日数は求められません。仮想資金でシミュレーション環境で取引している場合でも、取引利益の最大80％を得ることができ、プレミアムプランに参加することで最大90％まで増加する可能性があります！\n\n初回の支払い時に、チャレンジに支払った料金は返金されます。」" } },
      "text21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「MFTプロップトレーディングプラットフォームは、トレーダーが夢を実現する手助けをすることに専念しています。私たちと一緒に、トップの機関トレーダーとなり、成功した未来を共に築きましょう！\n\n評価プロセスを完了し、MFTトレーダーになり、プレミアムプランに資格を得るなど、すべての主要な要件を満たした場合、双方の合意に基づき、先進的な機関トレーダーとしてAdvance MCNに正式に招待いたします。」" } },
      "text22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "さらに多くの特典と機会があなたを待っています" } },
      "day": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日" } },
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "各段階でリワードがあり、取引利益の最大" }, { "t": 4, "k": "percent" }, { "t": 3, "v": "までの報酬を受け取ることができます。\nご注意: すべての取引は模擬環境で行われ。" }] } },
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大" } },
      "tips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTトレーダーとして登録し、チャレンジを開始した後、優秀な成績を収めたトレーダーには、当社の上級エクスパンションプログラムに参加するチャンスが与えられます。このプログラムでは、Advance MCN のプロフェッショナルトレーダーとして採用され、安定した給与を得る機会が提供されます。" } },
      "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT Prop Tradingプラットフォームは、世界中のトレーダーをつなげ、彼らの取引スキルを向上させ、驚異的な成長を遂げ、大きな報酬を得る手助けをします。" } },
      "level1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "熟練者" } }
      },
      "level2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "上級" } }
      },
      "level3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エキスパート" } }
      },
      "level4": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マスター" } }
      }
    },
    "tools": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無料トレーディングチュートリアルとツール" } },
      "item2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者向け動画" } }
      },
      "item3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経済カレンダー" } }
      }
    },
    "partner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ビジネスパートナー" } }
    },
    "choose": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "なぜMFTなのか？" } },
      "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "複数のプラットフォームに対応、すべてのデバイスで使用可能。" } },
      "desc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者から上級者までの無料で包括的なビデオチュートリアル。" } },
      "desc3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "24/7トレーディング グローバル市場：仮想通貨、外国為替、株価指数、エネルギー、金属。" } },
      "desc4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無料＆プロのトレーディング分析ツール。" } },
      "desc5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ファンドスケーリングプランは、無料で取引資本を増やす手助けをします。" } },
      "desc6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プレミアムプランに参加して、専用の特典や優遇を解放しましょう。" } },
      "desc7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTアカデミーでは、初心者ガイド、取引ルール、用語集などを含む包括的な学習リソースに無料でアクセスできます。" } },
      "desc8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "多様なソーシャルメディアでの交流を通じて、学びとつながりのネットワークを育成します。" } }
    }
  },
  "Footer": {
    "list": {
      "item1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDs" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引ルール" } }
      },
      "item2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "学習リソース" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "用語集" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者向け動画" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "中級動画" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "上級動画" } }
      },
      "item3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングツール" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経済カレンダー" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MC Markets" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5取引プラットフォーム" } }
      },
      "item4": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "会社紹介" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちについて" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プライバシーポリシー" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利用規約、および契約内容" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クッキーポリシー" } }
      },
      "item5": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お問い合わせ" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "FaceBook" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Twitter" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Youtube" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Medium" } },
        "children5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Instagram" } },
        "children6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "LinkedIn" } },
        "children7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Discord" } }
      },
      "item6": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディング" } }
      },
      "item7": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングプラットフォーム" } }
      }
    },
    "risk": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "The website magicfuturetrading.com is owned by Advanced MCN Limited and operated by MAGIC COMPASS LTD. Advanced MCN Limited is a registered entity in Hong Kong registered at RM 902, CENTRAL PLAZA, 18 HARBOUR ROAD, WAN CHAI, HONG KONG, Registration Number: 74368769 and is compliant with all necessary laws and regulations provided in accordance with local and international jurisdictions. MAGIC COMPASS LTD is a registered entity in Cyprus registered at Sarlo 9, Agios Athanasios, 4106 Limassol, Cyprus, Registration Number: HE 341562 and is compliant with all necessary laws and regulations provided in accordance with local and international jurisdictions. \n\n The platform is dedicated to the educational and evolutionary advancement of traders, offering a state-of-the-art simulation platform for skill assessment. Participants engage in the intensive challenge phases, designed to identify and nurture trading talent. The most adept traders who pass the challenge phases are offered the opportunity to enter into a contract with us, to work as traders where they get rewarded up to their achievements. \n\nThe information on the website is provided solely for analysis purposes only and should not be construed as financial, investment, tax, or other advice. Nothing on the website or in our services represents a solicitation, advice, endorsement, or offer to purchase or sell stocks or other financial instruments by the platform, its agents, employees, contractors, or any connected entities. You are solely responsible for assessing the benefits and risks associated with the use of any information or other content on the website. All investments include substantial risk, and an individual's investment decisions are solely his/her obligation. All information on the website is provided “as is,” with no guarantee of completeness, accuracy, timeliness, or of the results obtained from the use of this information, and without warranty of any kind, express or implied. The platform, or its partners, employees, or agents, shall in no way be responsible to you or anyone else for any decision made or action taken in reliance on the information on the website, or for any consequential, special, or similar damages, even if warned of the potential of such damages. Purchases should not be regarded as deposits. All program charges are utilized for working expenses, including, but not limited to, staff, technology, and other business-related costs." } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このウェブサイトは金融市場教育サービスのみを提供し、すべての取引活動はデモ環境で行われます。" } },
    "copyRight": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n\n\n© 2024 MFT" } },
    "iconTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このアイコンをクリックすると、私たちに連絡したり、FAQを確認して詳細情報やサポートを得ることができます。" } }
  },
  "Glossary": {
    "glossary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "用語集" } },
    "main": {
      "A": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A-ブック (A-Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A-Bookは、外国為替取引の実行モデルの一つです。STP（Straight Through Processing）ブローカーまたはノンディーリングデスクブローカーとも呼ばれます。このモデルでは、ブローカーは手数料を請求するか、スプレッドにわずかな変更を加えることで収益を上げます。トレーダーの端末が流動性提供者（LP）に直接接続されるブリッジを通じて機能します。A-Bookモデルの下でブローカーが運営されると、注文は直接流動性提供者に渡されます。LPの設定に応じて、流動性プール内に留まるか、他のLPのプールに渡されることがあります。流動性プールは、あなたの外為ブローカーから流れる取引の対手として機能する多くのエンティティで構成されています。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座残高 (Account Balance)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引口座の残高は、トレーダーが取引を行うために利用可能な資金の額です。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座延長 (Account Extension)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パフォーマンスが良好で、すべてのチャレンジの基準を満たしている場合、延長を購入する資格があります。例えば、チャレンジの終了までに3日ある場合、取引期間をさらに30日延長するオプションがあります。これにより、最初からやり直すことなく、利益目標に到達するための十分な時間が確保できます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座番号 (Account Number)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座番号は、特定の取引口座にリンクされた識別番号です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座リセット (Account Reset)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ中に取引パラメーター違反のリスクがある場合、割引価格でリセットする資格があります。新しい口座がチャレンジの残りの日数で開設されます。初回購入から5日後にアカウントリセットを選択した場合、リセット後の口座は残り25日からスタートします。リセットの回数に制限はありません。アカウントが違反された場合でも心配ありません。リセットしてチャレンジを再開できるユニークなリンクをメールでお送りします。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アフィリエイトマーケティング (Affiliate Marketing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アフィリエイトマーケティングは、出版社が他の小売業者や広告主によって作られた商品やサービスを宣伝することでコミッションを得るプロセスです。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "集約 (Aggregated)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "集約とは、個人の財務データを複数の機関から1つの機関に統合することです。財務管理の概念として、個人のファイナンシャルプランナーによって通常実施され、一貫性、明確性、シンプルさを提供します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "農業 (Agriculture)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "農業取引は、林業や農業業界で生産された製品の売買を含みます。消費者に対してより多くの農業商品へのアクセスを提供し、しばしばより手頃な価格で入手できるようにします。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アルゴリズム取引（アルゴトレーディング）Algorithmic Trading (algo-trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コンピュータアルゴリズムが、ほとんどまたは全く人間の介入なしに注文の送信と実行の順序を決定する自動取引。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "API" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2つのアプリケーションが相互に通信できるようにするソフトウェアインターフェース。" } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "裁定取引 (Arbitrage)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "セキュリティや商品を取引する方法で、トレーダーが複数の市場間の価格差から利益を得ようとするもので、通常は1つの市場で購入し、別の市場でより高い価格で販売することを目的とします。" } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "資産クラス (Asset Class)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーダーが取引している資産のタイプです。アセットクラスには、株式、債券、インデックス、暗号通貨、外国為替（FX）が含まれます。" } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ATAS" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロフェッショナル向けのプロップトレーディングおよび分析プラットフォーム。" } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "拡張取引 (Augmented trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "人間の能力が自己学習AIによって強化される取引アプローチ。拡張取引の専門家は、市場知識と最新のAI技術を組み合わせて、卓越した取引パフォーマンスを提供し、新しい取引方法を発見し、常に変化する市場に先んじる役割を担います。" } }
          },
          "item15": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "平均日次取引量 (Average Daily Trading Volume)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特定の市場で1日に取引される株式や契約の平均数を指します。" } }
          },
          "item16": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "平均方向指数 (Average Directional Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "平均方向指数(ADX) は、拡張価格範囲値の平均であり、方向性運動システムの一部です。" } }
          }
        }
      },
      "B": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B-ブック (B-Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B-Book外為モデルは、マーケットメーカーとしても知られています。このモデルでは、ブローカーがクライアントに対して取引を行います。ブローカーが取引を実行するための外部流動性プールは存在せず、取引に対するカウンターパーティーとして機能します。簡単に言えば、トレーダーが買い注文を出すと、ブローカーは売り、逆に売り注文を出すとブローカーは買い手になります。このため、このモデルはブローカーとクライアント間に利益相反を生むことが明らかです。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ベアマーケット(Bearish)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ベアマーケットは、価格が一貫して下落している市場を指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブルームバーグ (Bloomberg)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブルームバーグは、アメリカを拠点とした国際的なビジネスニュースネットワークで、高く評価されています。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取締役会 (Board of Directors)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取締役会は、会社を運営するための上級管理職です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブローカーニュートラル (Broker Neutral)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブローカーニュートラル（Broker Neutral）とは、取引システムが独立したベンダーによって提供され、必要に応じて任意のブローカーに接続できることを意味します。あなたはそのクライアントであり、特定のブローカーに対して忠誠心を持つわけではありません。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブルマーケット(Bullish)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブルマーケットとは、価格が一貫して上昇している市場を指します。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "購買力 (Buying Power)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "購買力は、1単位の通貨が購入できる商品の数やサービスの価値で表されます。" } }
          }
        }
      },
      "C": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "C" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ローソク足チャート(Candlestick Chart)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ローソク足チャートは、証券、デリバティブ、または通貨の価格変動を示すために使用される金融チャートです。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "キャピチュレーション (Capitulation)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "キャピチュレーションとは、損失を出しているにもかかわらずポジションを保有するとさらに損失が増えると感じ、パニック売りやポジションの清算を行うことを指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "中央銀行 (Central Bank)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "中央銀行は、金融システムの主要な側面を管理する金融機関です。中央銀行には、国立中央銀行、通貨同盟の中央銀行、通貨委員会、および主に中央銀行活動を行う独立した機関が含まれます。LBS（国際決済銀行）では、BIS（国際決済銀行）が中央銀行として分類されます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ期間 (Challenge Duration)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マジックフューチャートレーディング（Magic FutureTrading）において、チャレンジ期間とは、トレーダーがトレーディングチャレンジを通過するために与えられた時間を指します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ポジションのクローズ (Close Position)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ポジションのクローズとは、オープンポジションと正確に逆の取引を実行することを意味します。これにより、オープンクラスがキャンセルされ、初期のエクスポージャーが停止します。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クローズドマーケット(Closed Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クローズドマーケットとは、他国の企業と取引を行わない市場のことを指します。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティ(Commodity)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "銅やコーヒーなど、売買可能な原材料や一次産品を指します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティフォワード  (Commodity Forward)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2者間で合意した価格で将来のある日にコモディティやコモディティインデックスを購入または販売する契約です。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティ市場 (Commodity Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティ市場とは、原材料や一次産品を売買・取引するための市場を指します。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティオプション (Commodity Option)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指定された価格でコモディティやコモディティインデックスを購入または販売する権利（義務ではない）を買い手に与える契約です。" } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コモディティスワップ (Commodity Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2者間で指定された期間中に一連の支払いを交換する契約であり、その一連の支払いの少なくとも1つがコモディティ価格またはコモディティインデックスに関連しています。" } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益相反 (Conflict of Interest)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "例えばトレーダーとそのブローカーのように、2者が同じ目標や目的を共有しない場合に発生する状況です。" } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融契約 (Contracts or Financial Contracts)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融契約とは、金融市場に参加する当事者間で独立に取り決められた契約や取引の形態で、売買、スワップ、貸付、再購入などの取引が含まれます。" } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "暗号通貨 (Cryptos / Cryptocurrency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "暗号通貨とは、暗号技術によって保護され、偽造や二重支払いがほぼ不可能なデジタルまたは仮想通貨を指します。" } }
          },
          "item15": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "通貨 (Currency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "国によって使用される貨幣システムを指します。取引の場合、外国為替トレーダーは異なる国際通貨（例：ユーロやドル）を取引します。" } }
          },
          "item16": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "通貨スワップ (Currency swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2者間で指定された期間中に異なる通貨に関連する一連の支払いを交換する契約であり、スワップの終了時には通常、異なる通貨の元本が交換されます。" } }
          }
        }
      },
      "D": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "D" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デイオーダー (Day order)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーダーが注文の有効期限を指定しない限り、すべての注文が「デイオーダー」となります。これは、「デイオーダー」が注文を出したその日のみ有効であることを意味します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デイトレーディング (Day Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デイトレーディングとは、トレーダーが同じ日に資産を売買し、市場が閉まる前にすべてのポジションを決済する取引手法です。これにより、1日の終値と翌日の始値の間での過剰なリスクや価格ギャップを回避することを目的としています。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デモ (Demo)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マジックフューチャートレーディング（Magic Future Trading）の文脈では、「デモ（Demo）」とは、トレーダーが仮想取引シナリオで取引を行い、当社のトレーディングチャレンジの1つを通過しようとする期間を指します。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場の深さ (Depth of Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場の深さ（DOM）は、流動的で取引可能な資産の供給と需要を測定します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デリバティブ（Derivative)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デリバティブ（Derivative）とは、2者以上の間で設定され、取引所または店頭取引（OTC）で取引できる契約です。これらの契約は、あらゆる資産を取引するために使用でき、独自のリスクを伴います。デリバティブの価格は、基礎となる資産の変動から派生します。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デリバティブ取引 (Derivative Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デリバティブ取引とは、基礎となる資産から価値が派生する契約の取引を指します。デリバティブ契約は、固定の期限を持つ短期の金融商品であり、基礎となる資産には株式、商品、通貨、指数、為替レート、または金利が含まれます。デリバティブ取引では、これらの金融契約の売買が行われ、市場での基礎資産の将来の価格変動を予測することで利益を上げることができます。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ドルインデックス (Dollar Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ドルインデックスとは、米ドルの価値を複数の外国通貨と比較した指数です。このインデックスは通常、アメリカの主要貿易相手国の通貨を使用して価値を算出します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ドローダウン (Drawdown)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ドローダウンとは、特定の期間における投資、取引口座、またはファンドのピークからトラフまでの減少を指します。ドローダウンは通常、ピークとその後のトラフとの間のパーセンテージとして表されます。" } }
          }
        }
      },
      "E": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "E" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益 (Earnings)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益とは、一定期間内の成功した取引から得られる利益を指します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ECNブローカー (ECN Broker)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ECNブローカーとは、電子通信ネットワーク（ECN）を使用して、クライアントに株式や通貨市場の他の関係者への直接アクセスを提供する金融仲介者です。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経済カレンダー（Economic Calendar)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "経済カレンダーとは、市場の価格動向に影響を与える可能性があるイベントや発表の予定日を一覧にしたもの。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エクイティ (Equity)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エクイティとは、トレーダーの取引口座の残高（バランス）に、オープンポジションからの利益または損失を加えた額を指します。ただし、トレーダーにオープンポジションがない場合、エクイティは残高と等しくなります。エクイティはトレーダーのポジションの基礎であり、利益の可能性とリスクレベルを決定します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ユーロ債 (Eurobond)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ユーロ債とは、債券が発行される国の現地通貨以外の通貨で発行される債券を指します。ユーロ債は、国際的な金融機関のシンジケートによって引き受けられ、国際的な投資家に販売されます。例として、英国で発行され、米ドル建てで世界中の投資家に販売される債券が挙げられます。米ドル建てのユーロ債は「ユーロダラー債」、円建てのユーロ債は「ユーロ円債」として知られています。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引所 (Exchange)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引所とは、証券、商品、デリバティブ、およびその他の金融商品が取引される市場です。取引所の主な機能は、公正かつ秩序ある取引を確保し、その取引所で取引される証券の価格情報を効率的に配信することです。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "為替レート (Exchange Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ある国の通貨の価格が他国の通貨に対してどのような価値を持つかを示すものです。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エキスパートアドバイザー手数料 (Expert Advisor Fee) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アドバイザー手数料とは、資金、財務、または投資に関するアドバイザーの助言に対して支払われる手数料を指します。" } }
          }
        }
      },
      "F": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "F" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融サービス (Financial Services)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融サービスとは、投資アドバイス、税務準備、保険などを含む、規制された機関が提供するサービスです。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ファーム (Firm)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引の文脈での「ファーム」とは、金融業界内で取引に関連する業務を行っている企業を指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "固定金利 (Fixed Interest Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "固定金利とは、債務証書の期間中または一定の年数の間、変わらない金利のことです。開始時点で、クーポン支払いと元本返済のタイミングと額が決まっています。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外国為替スワップ (Foreign Exchange Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外国為替スワップとは、特定の日において二つの通貨（元本のみ）を実際に交換する取引（ショートレッグ）と、契約時に合意された異なるレートで将来の別の日に同じ二つの通貨を再度交換する取引（ロングレッグ）を含む取引です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外国為替 (Forex)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外国為替（ForexまたはFX）とは、一つの通貨を別の通貨に交換する取引のことです。例えば、米ドルをユーロに交換することができます。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "資金調達 (Funding)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特定の目的のために、特に組織や企業から提供される資金または資本のことです。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "先物取引 (Futures)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "合意された価格で購入し、後に配達および支払いを行う資産（特に商品や株式）の契約です。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "先物委託商 (Futures Commission Merchant)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "先物委託商 (FCM）とは、顧客との間で先物契約の取引を勧誘し、受け入れる組織のことです。" } }
          }
        }
      },
      "G": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "G" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ギャンブル (Gambling)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お金を稼ぐためにリスクのある行動を取ることを指します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ギャップ (Gap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ギャップとは、取引チャート上で金融商品価格が急激に上昇または下降し、その間にほとんど取引が行われない領域のことです。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有限責任会社 (GmbH)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "GmbHは、ドイツ語の「Gesellschaft mit beschränkter Haftung」の略で、日本語では「有限責任会社」と訳されます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総市場価値 (Gross Market Value)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総市場価値とは、報告日現在の市場価格で評価されたすべての未決済デリバティブ契約の絶対的な価値の合計です。つまり、ディーラーの未決済契約の総額のうち、現在の市場価格で利益が出ている契約の合計が「総正市場価値」です（すぐに決済された場合、相手方に対する請求を表します）。\n「総負市場価値」は、報告日現在で負の価値を持つすべての契約の価値の合計です（つまり、損失が出ている契約であり、すぐに決済された場合、ディーラーが相手方に対して負う負債を表します）。「総額」という用語は、同じ相手方との間でポジティブな価値とネガティブな価値の契約がネット化されていないことを示します。また、外国為替契約、金利契約、株式、商品などの市場リスクカテゴリー内でのポジティブな契約価値とネガティブな契約価値の合計が相殺されることはありません。総市場価値は、デリバティブ取引における市場リスクの潜在的な規模と関連する金融リスクの移転を示す情報を提供します。さらに、総市場価値は市場や製品間で容易に比較できる経済的な重要性を測る指標となります。" } }
          }
        }
      },
      "H": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "H" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ヒートマップ（Heatmap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "データの値が色で表現された地図や図の形式でデータを表示する方法です。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ヘッジファンド (Hedge fund)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ヘッジファンドは、規制されていない投資ファンドで、商品取引アドバイザー（CTA）などのさまざまな種類のマネーマネージャーが含まれます。以下の特徴を共有することが多いです：比較的広範な投資戦略を採用し、借入やレバレッジの制限がないことが多く、高いレバレッジを使用することが多い；「機関投資家」とは異なる規制の義務があり、通常は高額所得者や機関などの洗練された投資家を対象とする；さまざまな市場、資産クラス、金融商品でロングポジションとショートポジションを保有し、投機的目的でデリバティブを頻繁に使用することが多いです。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ヘッジファンドマネージャー (Hedge Fund Manager)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ヘッジファンドマネージャーは、ヘッジファンドを設立するためにプロのポートフォリオマネージャーやアナリストを雇う金融会社または個人を指します。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ハイウォーターマーク (High Watermark)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ハイウォーターマークとは、投資ファンドや口座が到達した最高値を指します。この用語は、パフォーマンスに基づくファンドマネージャーの報酬の文脈でよく使用されます。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高頻度取引 (High-frequency trading) (HFT)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高頻度取引は、ミリ秒単位で頻繁に小さな取引を行い、インクリメンタルな価格変動から利益を得るアルゴリズム取引戦略です。HFTはアルゴリズム取引の一部です。" } }
          }
        }
      },
      "I": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "I" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "インデックスプロダクト（Index product)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "構成リファレンスクレジットと固定クーポンが管理者によって決定される複数名のCDS契約です。インデックスプロダクトには、CDSインデックスのトランシェが含まれます。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "機関投資家 (Institutional trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "機関投資家とは、グループや機関のために管理する口座で証券の売買を行うトレーダーを指します。年金基金、ミューチュアルファンドファミリー、保険会社、上場投資信託（ETF）などが一般的な機関投資家です。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融商品 (Instrument)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融商品または金融インストゥルメントとは、金融取引または金銭を含む契約を示す仮想（デジタル）文書を指します。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "国際証券識別番号 (International Securities Identification Number) (ISIN)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "国際証券識別番号（ISIN）とは、特定の証券を一意に識別するための12桁の英数字コードです。ISINを配分する組織は、各国の国番号機関（NNA）です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "インターデイ (Intraday)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "インターデイとは「1日のうち」の意味です。取引の文脈では、通常の営業中に市場で取引される証券や資産を指します。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資 (Investing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資とは、利益を期待して金融スキーム、株式、不動産、または商業プロジェクトに資金を投入することを指します。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資 (Investment)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資とは、収入を生み出すために取得する資産やアイテムを指します。投資は、将来的に利益を得ることを期待して、現在のリソースを投入することを含みます。投資用に購入された商品は消費用ではなく、将来的に使用して富を創出するためのものです。投資家は現在の時点で金銭的な資産を購入し、それが収入を生むか、または後に高い価格で再販売されることを期待します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資銀行 (Investment Bank)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資銀行とは、大量の新規発行株式やその他の金融商品を購入し、その後投資家に再販売する機関です。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資家 (Investor)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "投資家とは、金融リターンを得ることを期待して資本を投入する個人または他のエンティティ（例えば、企業やミューチュアルファンド）を指します。" } }
          }
        }
      },
      "J": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "J" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ジェンセン指数 (Jensen Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "資本資産価格モデル（CAPM）を使用して、資産運用者が市場指数を上回ったかどうかを判断する指数です。投資または投資管理者のアルファを示します。" } }
          }
        }
      },
      "K": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "K" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "顧客確認（KYC）" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "KYC（Know Your Customer）は、金融業界における標準であり、企業が顧客の金融プロフィールや投資知識を把握することを保証します。" } }
          }
        }
      },
      "L": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "L" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最終取引日 (LDT)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "LDTは「Last Day to Trade」の略で、証券や株式が登録のために取引できる最終日を指します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レバレッジ (Leverage)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レバレッジとは、トレーダーが自分の資金以上の資本を利用するために借入金を使用することを指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指値注文 (Limit Orders)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指値注文とは、トレーダーが支払うまたは受け取る価格に制限を設けた買いまたは売りの注文です。この価格は「指値価格」と呼ばれます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "限定リスク (Limited Risk)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オプション契約に内在するリスクで、無限のリスクを伴う先物契約に比べて遥かに低いリスクです。例えば、コールオプションを購入する場合の最大損失はオプションのプレミアムです。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "流動資産 (Liquid Asset)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "流動資産は、投資家が罰則なしで現金に変えることができる保有資産です。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "流動性の高い市場 (Liquid Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "流動性の高い市場とは、多くの買い手と売り手が存在し、取引コストが比較的低い市場です。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ロンドン証券取引所 (London Stock Exchange) (LSE)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "イギリスの6つの地域証券取引所が1973年に合併して、グレートブリテン及びアイルランド証券取引所が設立され、その後LSEと改名されました。FTSE 100指数（通称「フツイ」）がその主要な指数です。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ロング (Long)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「ロング」ポジションとは、トレーダーが保有しているポジションで、その価値が将来的に上昇すると信じているものです。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "長期 (Long Term)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「長期」とは、トレーダーがポジションを長期間保有する取引スタイルを指します。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ロット (Lot)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「ロット」とは、金融市場での取引内で購入する単位の数を指します。" } }
          }
        }
      },
      "M": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "M" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マージン (Margin) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「マージン」とは、投資家の証券口座における自己資本を指します。「マージンで購入する」とは、借入金（通常はブローカーから）を使用して取引を行うことを意味します。マージン取引には、標準口座ではなくマージン口座が必要です。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場 (Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融市場として認識されている \n\n金融市場とは、債券、株式、さまざまな国際通貨、デリバティブなどの金融商品を売買する手段を提供する場所やシステムを指します。金融市場は、資本が必要な人と資本を投資する人との間の相互作用を促進します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マーケットデータ (Market Data)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マーケットデータとは、取引関連データのライブストリーミングを指します。価格、入札/売却価格（ビッド/アスク）および市場ボリュームなど、さまざまな情報が含まれます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マーケットメイカー (Market Maker)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "積極的に双方向の市場を引用し、入札と提供（「アスク」）を行う企業または個人を指します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マーケットオーダー (Market Order)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場の最良の利用可能価格で売買するために出される注文。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場調査 (Market Research)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "新しいサービスや製品の実現可能性を、潜在的な顧客との調査を通じて判断するプロセス。市場調査により、企業はターゲット市場を特定し、消費者からの意見やフィードバックを得ることができます。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大日次ドローダウン (Max Daily Drawdown)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウン (MDD) とは何ですか?最大ドローダウン (MDD) とは、ポートフォリオがあるピークからトラフ（谷）までに観測された最大の損失を指します。新しいピークに達する前の最大損失です。最大ドローダウンは、指定された期間における下方リスクの指標です。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MetaTrader" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MetaTrader は、MetaQuotes Software によって作成された業界をリードする外国為替取引プラットフォームです。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マイクロ先物 (Micro Futures)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マイクロ先物は、投資家が株式市場全体に対して取引できるようにするものです。主要な市場指数の先物取引が非常に高価で、通常の投資家が取引するには難しい場合でも、マイクロ先物は価格が設定されているため、一般の投資家でも取引が可能です。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マルチアセット (Multi-asset)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マルチアセットクラス、またはマルチアセットファンドとは、現金、株式、債券などの複数のアセットクラスを組み合わせた投資です。マルチアセットクラス投資は、複数のアセットクラスを含み、これによって資産のグループやポートフォリオを作成します" } }
          }
        }
      },
      "N": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "N" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Nasdaq-100" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ナスダック100指数は、ナスダック証券取引所に上場しているアメリカの最大かつ最も活発に取引されている100社の企業のバスケットです。この指数には、商業銀行や投資銀行などの金融業界を除くさまざまな業界の企業が含まれています。非金融セクターには、小売業、バイオテクノロジー、産業、技術、ヘルスケアなどが含まれます。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ネットエクスポージャー (Net Exposure)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ネットエクスポージャーは、ヘッジファンドのショートポジションとロングポジションの差（ネット）であり、パーセンテージで表されます。ネットエクスポージャーが低いほど、市場の変動の影響が少なくなります。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ネット市場価値 (Net market value)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "グロス・クレジット・エクスポージャーと似ていますが、ネット計算がすべての製品ではなく、1種類のデリバティブ製品に制限されている点が異なります。OTCデリバティブ統計では、ネット市場価値はCDS（クレジット・デフォルト・スワップ）のみで報告されます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ニューストレーダー (News Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ニューストレーダーとは、金融市場に関するニュースに基づいて取引や投資の決定を下すトレーダーまたは投資家です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ニューストレーディング (News Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ニューストレーディングとは、ニュースの発表に基づいて決定を下す取引戦略のことです。" } }
          }
        }
      },
      "O": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "O" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・インタレスト (Open Interest)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・インタレストとは、資産（例：オプションや先物）の決済されていない未決済のデリバティブ契約の総数を指します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・マーケット (Open Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・マーケット取引とは、内部者が制限された証券を取引所で公然と買い付けたり売却したりする注文を指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・ポジション (Open Position)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オープン・ポジションには2つの意味があります：\n1. 設立された取引があるが、まだ対抗する取引で決済されていない状態。\n2.投資家が株式を保有している場合、その株式が売却されるまで「オープン・ポジション」を持っているとされます。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オプション (Options)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オプションは、買い手に特定の価格で資産を購入する（コールの場合）または売却する（プットの場合）権利を与える契約です。ただし、購入者には義務はありません。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オーダーブック (Order Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オーダーブックは、各価格ポイントまたは市場深度での入札数と提供数をリストしています。また、買い手と売り手を特定しますが、参加者は匿名である場合もあります。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オーバーナイトポジション (Overnight Positions)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "簡単に言うと、オーバーナイトポジションは、取引日が終わるまでに閉じられない取引ポジションです。これらの取引は翌日に向けて一晩保持されます。オーバーナイトポジションは、通常の取引終了後に発生する逆の動きによるリスクにさらされます。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オーバートレーディング (Overtrading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "オーバートレーディングとは、トレーダーや機関が資産を過剰に売買することを指します。" } }
          }
        }
      },
      "P": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "P" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パラボリックSAR (Parabolic SAR)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パラボリックSARは、資産の動きの方向を強調し、エントリーおよびエグジットポイントを提供するためにトレーダーが使用するツールです。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パートナー (Partner)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Magic Future Tradingの文脈では、パートナーとは、私たちと協力し、Magic Future Tradingが構築しているネットワークから利益を得るために契約を締結したトレーダー、機関、または金融業界の他のプレーヤーを指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ペイアウト(Payout)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金銭の支払い、特に補償や配当としての支払いです。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ピップ (Pip)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格興味ポイント（Pip）は、市場慣行に基づいて為替レートが示す小さな単位の価格変動です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プライスアクション (Price Action)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格アクションは、時間の経過に伴う資産の価格の動きです。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格レベル (Price Level)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格レベルは、市場全体にわたって適用される平均価格です。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益 (Profit)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "金融的な利益、特に何かを購入、運営、または生産する際に得た金額と支出した金額の差です。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロフィットスプリット (Profit Split)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロフィットスプリットは、外部の販売取引の利益を取引に関与する各エンティティ間で分割する方法です。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーダー (Prop Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーダーは、会社から提供された資本を使用して、先物、株式、通貨、商品などの資産クラスを含む取引を行います。より複雑な取引には、これらの資産のデリバティブが含まれることもあります。プロップトレーダーは、オンラインブローカーや金融機関で働くことができます。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディング (Prop Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロップトレーディングは、銀行や企業がクライアントの資金を使用せず、自社の資金を使って株式、デリバティブ、債券、商品、またはその他の金融商品を取引することを指します。" } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロプライエタリートレーディング (Proprietary Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロプライエタリートレーディングは、金融機関や商業銀行が顧客のために取引して手数料を得るのではなく、市場で直接利益を上げるために投資することを指します。別名「プロップトレーディング」とも呼ばれるこのタイプの取引は、金融機関が市場活動から利益を得ることを選択し、顧客の取引活動を通じて得られる薄利の手数料に頼らない場合に発生します。プロプライエタリートレーディングには、株式、債券、商品、通貨、またはその他の金融商品が含まれる場合があります。" } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "購入 (Purchase)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "「購入」とは、通常、金銭または他の資産と交換でアイテムやサービスを買うことを指します。" } }
          }
        }
      },
      "Q": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Q" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クワントワー (Quantower)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Quantowerは、多様な資産の取引に興味がある経験豊富なトレーダー向けのプラットフォームです。Forex、CFD、暗号通貨、オプション、先物、株式などへのアクセスを提供します。" } }
          }
        }
      },
      "R": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "R" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ラリー (Rally)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ラリーとは、資産の価格が持続的に増加する期間を指します。ラリーは通常、急速または顕著な価格の上昇を伴います。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "規制 (Regulation)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "規制とは、政府や経済関連の機関などの上位機関によって取引または金融機関に課されるルールを指します。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リテールトレーダー (Retail Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リテールトレーダーは、機関の代理ではなく、個人の資産を使って取引を行う個人トレーダーです。自分自身のお金で取引を行いますが、生活のためではありません。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "収益 (Revenue)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "収益とは、ビジネス活動から得られる収入を指します。取引の場合、これは取引からの収益を意味します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リバーサル (Reversal)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リバーサルとは、資産の価格の方向が変わることを指します。この変化は、価格の上昇または下降のいずれかです。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスク (Risk)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスクとは、トレーダーが取引でお金を失う可能性を指します。すべての取引にはリスクの度合いがあります" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスク管理 (Risk Management)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスク管理とは、損失をコントロールし、健全なリスク・リターン比率を維持するために取引時に存在する、または設けられるルールやプロセスを指します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスクフリー (Risk-Free)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リスクフリーとは、リスクが全くないことを表す言葉です。この戦略は完全にリスクフリーではありません。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ルール (Rules)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ルールとは、トレーダーや組織が運営する際の条件を指します。会社、政府、または金融機関が規制を設定することがあります。The Trading Pitの場合、すべての取引チャレンジにはトレーダーが守らなければならないルールが含まれています。" } }
          }
        }
      },
      "S": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "S" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スタンダード・アンド・プアーズ500 (S&P500)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "S&P500（スタンダード・アンド・プアーズ500）は、アメリカ合衆国の株式市場に上場している500の大企業の株式パフォーマンスを追跡する株価指数です。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スケーリングプラン (Scaling Plan)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スケーリングプランは、アイデアや投資の拡大に関する共通のビジョンを作成するのに役立ちます。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スキャルピング (Scalping)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スキャルピングは、株の小さな価格変動から利益を得る取引戦略です。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式市場 (Share Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "証券が売買される市場、すなわち株式取引所を指します。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式 (Shares)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "会社の資本が分割された等しい部分の1つで、保有者に利益の割合を取得する権利を与えます。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式証書 (Shares Certificate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式証書は、会社を代表して署名された文書で、指定された株数の所有権を法的に証明するものです。株式証書は、株券とも呼ばれます。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ショート (Short)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ショートセリングとは、価格が下がると予測する証券をブローカーから借りて売却し、その後、価格が下がったところで同じ株式を購入し、その差額を利益として得る取引です。取引後、借りた証券を返済します。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スプレッド (Spread)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スプレッドは、資産の買い（オファー）価格と売り（ビッド）価格の違いを指します。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストキャスティック・オシレーター (Stochastic Oscillator)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストキャスティック・オシレーターは、特定の終値を一定期間の資産の価格範囲と比較することで、その資産のモメンタムを示す指標です。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストキャスティックRSI (Stochastic RSI)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストキャスティックRSIは、技術的分析で使用される指標で、0から1の範囲で変動します。この指標は、標準の価格データではなく、相対力指数（RSI）値のセットにストキャスティック・オシレーターの公式を適用することによって作成されます。" } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式 (Stocks)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式は、保有者に固定配当金を受け取る権利を与え、その支払いが普通株の配当金よりも優先される株式です。" } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストップロス (Stop-loss)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ストップロス注文は、特定の株式が予め決定された価格に達した際に売買するために置かれます。ストップロス注文は、ポジションの損失を制限することを目的としています。" } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スワップ (Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スワップは、2つの異なる金融商品からのキャッシュフローや負債を2つの当事者が交換するデリバティブ契約です。" } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スイングトレーディング (Swing Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スイングトレーディングは、短期間（通常数日から数週間）で金融商品における短期から中期の利益を目指す戦略です。" } }
          }
        }
      },
      "T": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "T" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "テイクプロフィット (Take Profit)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "テイクプロフィット注文（T/P）は、ポジションを利益で決済するための具体的な価格を指定するリミット注文です。この価格に達した場合にのみ注文が実行されます。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "税金 (Tax)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "税金とは、投資家の保有資産に対して政府に支払う必要がある金銭です。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "テクニカル分析 (Technical Analysis)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "テクニカル分析は、投資を評価し、取引機会を特定するために様々なツールを使用する広範な用語です。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "タイムフレーム (Time Frame)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "タイムフレームは、トレーダーが市場で特定し利用できるトレンドの期間を指します。即時タイムフレームは、トレーダーがすぐに行動できる期間であり、デイトレーダーや高頻度取引にとって特に重要です。" } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引レイテンシー (Trade Latency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引レイテンシーは、注文が出されてから実行されるまでの時間間隔を指します。レイテンシーが低いほど望ましく、これはトレーダーが市場が動く前に表示された価格を確保する可能性が高いことを意味します。トレーダーは、VPSサービスに加入することで取引レイテンシーを減少させることができます。" } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングチャレンジ (Trading Challenge)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングチャレンジは、トレーダーが自分の取引経験と知識をテストまたは証明するための試験です。" } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引プラットフォーム (Trading Platform)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引プラットフォームは、証券会社や銀行などの金融機関が投資家やトレーダーに提供するソフトウェアシステムです。" } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレイリング (Trailing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレイリングは、測定、指標、またはデータシリーズが過去のイベントや観察結果を反映する特性を指します。通常、指定された時間間隔に付随し、その間にデータが集約、合計、または平均されます。" } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トゥルーストレングスインデックス (True Strength Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トゥルーストレングスインデックス（TSI）は、市場の買われ過ぎ/売られ過ぎレベル、クロスオーバー、ダイバージェンスに基づいて取引シグナルを生成する分析ツールです。" } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "信託会社 (Trust Company)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "信託会社は、個人または企業の代理人、エージェント、または受託者として、資産の管理、運営、および最終的な転送を実行する法的な法人です。" } }
          }
        }
      },
      "U": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "U" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "米ドル指数 (U.S. Dollar Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "米ドル指数は、米ドルの価値を6つの外国通貨のバスケットに対して測定します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "失業率 (Unemployment Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "失業率は、失業者の割合を総労働力に対して示したものです。" } }
          }
        }
      },
      "V": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引価値 (Value)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引価値は、取引のドル価値を指し、資産の単位あたりの価格に実行された数量（購入または売却）を掛けることで計算されます。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "バーチャルトレーディング (Virtual Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "バーチャルトレーディングは、トレーダーが仮想環境で取引を行うことを指します。これは、新しい戦略を学ぶためや、当社のトレーディングチャレンジのような入門的な挑戦に参加するために行われます。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ボラティリティ (Volatility)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ボラティリティは、資産の価格が平均価格を中心にどの程度変動するかを示します。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引量 (Volume)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特定の株式、指数、またはその他の投資の特定期間内で取引された株式の数を指します。" } }
          }
        }
      },
      "W": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "W" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウォール街 (Wall Street)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "証券業界の企業を指す一般的な用語で、証券を売買し、引受を行います。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウォッチリスト (Watchlist)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウォッチリストは、トレーダーが価格が十分に下落して過小評価される可能性がある資産を監視するリストです。" } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "加重平均資本コスト (Weighted Average Cost of Capital, WACC)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "企業のすべての証券のポートフォリオに対する期待リターンを指します。資本投資のハードルレートとして使用され、通常は株式コストと負債コストの加重平均です。加重は、企業の資本構造における株式と負債の相対的な割合によって決まります。" } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェスト・テキサス・インターミディエイト (West Texas Intermediate, WTI)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "人気のあるベンチマークオイル価格で、WTIはニューヨーク・マーカンタイル取引所の原油先物契約の基礎となる資産です。このタイプの原油は硫黄含量が低い（スイート）です。アメリカ合衆国エネルギー省がこの原油価格の歴史的データを維持しており、時にはWTI - カッシングまたはWTI、カッシング、オクラホマとしても知られています。" } }
          }
        }
      },
      "X": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "X" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XRP" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Rippleのブロックチェーン上で発行された暗号通貨を指します。この通貨は担保されておらず、Rippleはグローバルな決済に焦点を当てています。" } }
          }
        }
      },
      "Y": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Y" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "年末配当 (Year-end Dividend)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "会計年度の終わりに宣言される特別配当で、通常は予想を上回る会社の利益の分配を表します。" } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利回り (Yield)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "株式の配当として支払われる割合、または債券や手形に支払われる実質的な金利率を指します。" } }
          }
        }
      },
      "Z": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Z" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ゼロバランス口座 (Zero-balance Account, ZBA)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チェックが提示された際にその額をカバーするためだけにマスター口座から資金が移動され、残高がゼロに保たれる口座です。" } }
          }
        }
      }
    }
  },
  "Challenges": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDチャレンジへのご参加、誠にありがとうございます!" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "たった1つのステージをクリアするだけで、高額な利益報酬が得られます。" } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外国為替、株価指数、コモディティ、仮想通貨CFDを取引しましょう！" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "拡張プランは最大20万ドルで、最大95%の利益報酬を得ることができます。" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "実際の取引を通じて最大95％の利益分配を受けることができます。 " } }
      },
      "btn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ご希望のチャレンジをお選びください。" } }
    },
    "ScalingPlan": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDエクスパンションプラン" } },
      "demo": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デモ" } },
      "real": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 実際の取引" } },
      "withdrawable": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無制限" } },
      "tableHeader": {
        "th1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マスター レベル" } },
        "th2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントサイズ" } },
        "th3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントタイプ" } },
        "th4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益目標" } },
        "th5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大日次ドローダウン\n（未実現損益） " } },
        "th6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウン\n（歴史的最高純資産基準）" } },
        "th7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益分配%" } },
        "th8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "各ステージで得られる利益" } },
        "th9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " チャレンジの更新" } },
        "th10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level1" } },
        "th11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level2" } },
        "th12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level3" } },
        "th13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エキスパート レベル" } },
        "th14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者 レベル" } },
        "th15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "挑戦有効期間" } },
        "th16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効なチャレンジ期間中の注文数" } },
        "th17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大日次ドローダウン" } },
        "th18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウン" } }
      },
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " このプランでは、収益目標を達成した後にのみ収益を引き出すことができ、より高い収益の可能性を持つ次のレベルにアップグレードできます。" } },
      "buy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐ登録" } },
      "limit": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "無制限のリワード" } }
    },
    "PayoutPolicy": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リワードポリシー" } },
      "list": {
        "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "トレーダーは最大" }, { "t": 4, "k": "percent" }, { "t": 3, "v": "の利益報酬を受け取ることができますが、選択したアカウントレベルおよび段階によります。" }] } },
        "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "報酬の支払いと引き出しは第三者取引プラットフォーム を通じて行われます。" } },
        "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "報酬の精算にはすべてのポジションを閉じる必要があります。" } },
        "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "一回の報酬精算で最低100ドルを受け取る必要があります。" } }
      }
    }
  },
  "TradingRules": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引ルール" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDや暗号資産のプロップトレーディングに挑戦する機会を提供し、ユニークなルールとともに利益目標達成への道筋を案内します。ドローダウンや取引に関する規定を遵守することで、リスクを管理しつつ収益を最大化できます。規律ある取引を実践し、一貫した成長と成功を目指しましょう。" } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDs" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "暗号資産" } }
    },
    "basicRules": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "基本ルール" } },
      "list": {
        "profit": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益目標の達成" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジに合格し次の段階へ進むためには、口座残高が設定された利益目標に達しており、全てのポジションがクローズされている必要があります。" } }
        },
        "maximum": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウン" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウンは、口座の存続期間中に許容される最大損失額を示します。資産がこの限度を下回ると口座は自動的に閉鎖され、チャレンジは失敗となります。" } }
        },
        "daily": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次ドローダウン" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次ドローダウンとは、1日に許容される最大損失額を意味します。この限度を超えると口座は自動的に閉鎖されます。新しい日次ドローダウンの限度額は、市場が閉まる毎日16:00 CTにダッシュボードで更新されます。" } }
        },
        "effective": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効な取引日数" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指定された回数の取引を1日の間に完了した場合、その日が有効な取引日としてカウントされます。この規定は、リスク管理と取引戦略の一貫性を確保するためのものです。" } }
        },
        "inactive": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "非アクティブアカウント規定" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "21日間連続で取引が行われていない場合、アカウントは非アクティブと見なされます。規定に基づき、非アクティブアカウントは自動的に閉鎖され、チャレンジは失敗となります。" } }
        },
        "consistency": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "一貫性ルール" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "一貫性ルールは一般的に、自分自身の取引スタイルに合わせて取引を行い、リスクとポジションサイズのレベルを同様に保つことを意味します。" } }
        }
      }
    },
    "prohibited": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "禁止されている取引行為" } },
      "list": {
        "item1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "システムエラーの利用" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "システムのエラー（価格の誤表示や更新の遅延など）を意図的または無意識に利用して取引を行う行為です。" } }
        },
        "item2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外部データソースの利用" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "外部または遅延したデータソースを使用して取引を行う行為です。" } }
        },
        "item3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場操作" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "市場を操作するために、個別にまたは他者と協力して（他の口座や他の機関が実際に所有する口座を含む）取引を操作したり、取引の組み合わせを行う行為です。例えば、反対ポジションを同時に取る場合などがこれに該当します。" } }
        },
        "item4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "契約規定違反" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTおよび取引プラットフォームの利用規約や条項に違反して取引を行う行為です。" } }
        },
        "item5": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "不公平な優位性ツールの利用" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "システムやサービスを使用する際に、操作や濫用、不公平な利益を得るためにソフトウェア、人工知能、高速または大量データ入力ツールを使用する行為です。" } }
        },
        "item6": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引時間制限" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "重大なグローバルニュース、マクロ経済イベント、企業報告書、または業績発表の前後15分以内にポジションを開設する行為です。" } }
        },
        "item7": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アービトラージ取引" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "価格差を利用してアービトラージ取引を実行する行為です。" } }
        },
        "item8": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高頻度取引 (HFT)" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高頻度取引戦略を実行し、特に数秒以内またはそれより短い時間で完了する取引です。" } }
        },
        "item9": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "技術的干渉" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォームのネットワークを妨害する技術的手段を使用する行為です。" } }
        },
        "item10": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングロボットの利用" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングロボット（EA）、特に第三者が提供する自動取引システムを使用する行為です。例えば、シグナルコピー取引、短期スキャルピング、遅延アービトラージ、逆アービトラージ、ヘッジアービトラージなどが含まれます。" } }
        },
        "item11": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "第三者アクセス制限" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "第三者、つまり個人または専門家がMFTチャレンジおよび検証口座にアクセスしたり、管理したり、代わりに取引を行うことは許可されていません。" } }
        },
        "item12": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "代理取引制限" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロフェッショナルや他の資格で他者の代理として口座にアクセスしたり、取引を行うことは許可されていません." } }
        }
      }
    }
  },
  "AboutUs": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちについて" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTはプロップトレーディング業界のリーダーです。私たちは卓越性を追求し、成長と革新を促進し、プロップトレーディングのための最高の環境と比類のないサポートサービスを提供することに専念しています。私たちの目標は、トレーダーや投資家が成功を収めるための支援をすることです。" } }
    },
    "mission": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちの使命" } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "潜在的なトレーダーを発掘する。" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "業界の有望な才能を育成する。" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーダーとのウィンウィンの協力を実現する。" } }
      }
    },
    "collaborate": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "成功したトレーダーはどのように私たちと協力できますか？" } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "他のトレーダーに教育と指導を行い、成功した経験と戦略を共有します。" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD、先物、ブローカー、取引所、ヘッジファンド、投資機関とのパートナーシップを結び、協力します。" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "相互の利益とウィンウィンの結果を得るために、私たちと共にしてください。" } }
      }
    }
  },
  "ContactUs": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お問い合わせ" } },
      "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "問題が発生したり、サポートが必要な場合は、いつでもメール " }, { "t": 4, "k": "email" }, { "t": 3, "v": " までご連絡ください。\n私たちのカスタマーサービスチームは24時間体制で対応しており、いつでもサポートする準備が整っています。また、下記のヘルプセンターやFAQで回答を見つけたり、連絡フォームを通じて直接質問やリクエストを送信することもできます。" }] } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "連絡フォームでのお問い合わせ" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "FAQ" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ライブチャットを開始する" } }
    },
    "form": {
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "フォームに記入してリクエストを送信していただければ、できるだけ早くご返信いたします。" } }
    },
    "faq": {
      "li1": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デモアカウントやライブアカウントは提供していますか？" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT は金融機関ではなく、金融商品やサービスを提供または承認していません。すべての取引アカウントは第三者取引プラットフォーム によって提供されています。すべての取引活動は模擬環境で行われます。" } }
      },
      "li2": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジに参加するためにKYC認証は必要ですか？" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジに参加するには、ユーザーの個人情報（KYC）確認は必要ありません。拡張プラン Level 3 に到達した際にのみ KYC 書類の提出を求められます。" } }
      },
      "li3": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDチャレンジで週末にポジションを保持することはできますか？" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "はい、週末にポジションを保持することができます。ただし、市場が開く際に大きな変動がある可能性があるため、日々のドローダウン（損失限度）を超える可能性があります。" } }
      },
      "li4": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDチャレンジ期間中にプラットフォームを変更できますか？" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジに参加する際には、開始時に選択したブローカーとプラットフォームが固定されます。その後は、選択したプラットフォームと連携した状態でチャレンジを進めることになります。" } }
      },
      "li5": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDのスケーリングプランはありますか？" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "はい、各チャレンジを通過するたびに、該当するスケーリングプランに案内されます。" } }
      }
    }
  },
  "Education": {
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "教育ビデオ" } },
    "more": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "さらに表示" } },
    "errTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ネットワークエラー: 接続を確認してください。" } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTアカデミーに参加して、トレードスキルを磨き、一流のトレーダーを目指しましょう！" } },
    "academy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカデミー概要" } },
    "all": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "包括的な理解" } },
    "learn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐ学び始めよう" } },
    "theme": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディング知識とプロップトレーディング" } },
    "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングを理解しようとする初心者の方も、プロップトレーディングでキャリアをスタートしたいプロトレーダーの方も、必要なリソースがここにあります。\n\nMFTアカデミーに参加して、トレーディングスキルを向上させ、トップトレーダーを目指しましょう！" } }
  },
  "User": {
    "num": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "引き出し回数" } },
    "startBtn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マイチャレンジ" } },
    "total": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総収益" } },
    "list": {
      "th1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ID" } },
      "th2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジタイプ" } },
      "th3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォーム" } },
      "th4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ステータス" } },
      "th5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントタイプ" } },
      "th6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントサイズ" } },
      "th7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益目標" } },
      "th8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "レベル" } },
      "th9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ステップ" } },
      "th10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在のアカウント" } },
      "th11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "確定収益" } },
      "th12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アクション" } },
      "stu1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "進行中" } },
      "stu2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "失敗" } },
      "stu3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "終了" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デモ" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者" } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "詳細を見る" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アップグレードと引き出し" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ開始" } }
    },
    "tips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントの安全を確保し、より良いサービスを提供するために、本人確認を完了していただく必要があります。本人確認は、あなたの身元を確認し、アカウントを不必要なリスクから守るのに役立ちます。" } },
    "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "下の「本人確認を行う」ボタンをクリックし、指示に従って身元情報を提出してください。" } },
    "tips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "情報がありません" } },
    "tips4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ成功" } },
    "tips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ失敗" } },
    "tips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 新しいチャレンジを始める" } },
    "tips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTアカデミー" } },
    "tips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注意：\n「確認」ボタンをクリックすると、資金はMC Marketsプラットフォームのライブアカウントに送金され、チャレンジのレベルがLevel 1からLevel 2にアップグレードされます。" } },
    "tips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": " 現在の口座評価: 利用可能残高 + すべてのオープンポジションの総利益と損失" } },
    "tips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次決済ネット値: 05:00 UTC+8 の口座ネット値" } },
    "tips11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "毎日の口座の最大損失限度; この限度を超えるとチャレンジ失敗となります (損失は日次決済時のネット値に基づいて計算されます)" } },
    "tips12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座の全体的な最大損失限度; この限度を超えるとチャレンジ失敗となります" } },
    "tips13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注意：\n，「確認」ボタンをクリックすると、資金は即座にMC Marketsプラットフォームのライブアカウントに送金され、チャレンジのレベルがLevel 2からLevel 3にアップグレードされます。Level 3では、プラットフォームが提供するアカウントでライブ取引を行います。アカウント情報とパスワードはメールで送信されますので、メールをご確認ください。" } },
    "tips14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "注意：\n「確認」ボタンをクリックすると、資金は即座にMC Marketsプラットフォームのライブアカウントに送金され、アカウント残高がリセットされます。リセット後もチャレンジを続行できますので、資金状況にご注意ください。出金額は利益分配の" }, { "t": 4, "k": "ratio" }, { "t": 3, "v": "で、これは取引利益の10％です。" }] } },
    "tips15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "本人確認は審査手続きにより進行中で、できるだけ早く承認いたします。約10分以内に結果をお知らせいたしますので、しばらくお待ちください。" } },
    "tips16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "本人確認審査に失敗しました。" } },
    "tips17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "失敗理由：" }, { "t": 4, "k": "reason" }] } },
    "tips18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効なトレーディング日数: 1日に4回のポジションエントリーを実行する必要があります。その日に有効なチャレンジ取引日としてカウントされます。このルールはリスク管理と取引戦略の一貫性を確保するために設けられています。" } },
    "tips19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "終了しました" } },
    "tips20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "決済を確認して、このチャレンジを終了しますか？" } },
    "tips21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文がキャンセルされました!" } },
    "tips22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "一回の報酬精算で最低100ドルを受け取る必要があります。" } },
    "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "本人確認を行う" } },
    "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文履歴" } },
    "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "決済" } },
    "btn4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い決済" } },
    "btn5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アップグレード決済" } },
    "btn6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジを続けるために更新" } },
    "btn7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "確認決済" } },
    "btn8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証状態を見る" } },
    "btn9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "再認証" } },
    "account": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座" } },
      "subtitle1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総収益" } },
      "subtitle2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "引き出し回数" } },
      "title1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マイチャレンジ" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ID" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジタイプ" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォーム" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントサイズ" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益目標" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在のアカウント" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "確定収益" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文状況" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ費用" } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジレベル" } },
      "stu1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "進行中" } },
      "stu2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "失敗" } },
      "stu3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "終了" } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "詳細を見る" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アップグレードと引き出し" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ開始" } }
    },
    "record": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "リワード記録" } },
    "amount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "引き出し額" } },
    "review": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "審査待ち" } },
    "created": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "作成時間" } },
    "remark": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "備考" } },
    "credited": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "引き出しが完了しました" } },
    "claimed": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "受け取り済み" } },
    "waiting": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い中" } },
    "pending": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い待ち" } },
    "cancel": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "キャンセル済み" } },
    "order": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私の注文" } },
    "timeout": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "タイムアウト" } },
    "payOk": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い済み" } },
    "cancelOrder": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文キャンセル" } },
    "payContinue": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払いを続ける" } },
    "close": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "閉じる" } },
    "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "実口座" } },
    "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デモ口座" } },
    "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "出金プラットフォーム" } },
    "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "出金アカウント" } },
    "rePay": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "更新" } },
    "isCancelOrder": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "この注文をキャンセルしますか?" } },
    "yes": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "はい" } },
    "no": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "いいえ" } },
    "videos": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "教育ビデオ" } },
    "platform": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "トレーディングプラットフォーム" } },
    "cancelVerify": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証がキャンセルされました!" } },
    "settled": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "決済が完了しました。" } },
    "copy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "コピー成功!" } },
    "against": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引規則違反" } },
    "recordTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ご注意: 報酬の支払いと引き出しは第三者取引プラットフォーム を通じて行われ、このページは報酬の確認機能のみを提供しています。" } },
    "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い通貨" } },
    "txt6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ取引口座に割り当てられた初期資金の総額" } },
    "txt7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジは複数のステージに分かれています。ステップ1では5％の利益目標があります。ステップ2では10％の利益目標が必要です。ステップ3を完了すると、MFTトレーダーとなり、その後は固定の利益目標がありません。" } },
    "txt8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "契約を結び、MFTトレーダーになると、トレーダーは取引利益の一部を利益分配として受け取る権利を得ます。" } },
    "txt9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アクティベーションコード" } },
    "txt10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "使用確認" } },
    "txt11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アクティベーションコードがありませんか？ 今すぐサポートチームに連絡してください。" } },
    "txt12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "標準価格: $" }, { "t": 4, "k": "price" }] } },
    "txt13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "割引価格: $" }, { "t": 4, "k": "price" }] } },
    "txt14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録していません" } },
    "txt15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "引き出し可能額" } },
    "txt16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総引き出し額" } },
    "txt17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "各引き出しは少なくとも$100でなければなりません。ポジションは引き出しをリクエストする前に完全に閉じる必要があります。" } },
    "txt18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在のステージ" } },
    "txt19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在のステージ: アップグレード基準を満たすと、次のステージに進むことができます。各ステージのアップグレードは、現在のチャレンジ資本配分の25％分、資金額を増加させます。" } },
    "txt20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座規模の拡大" } },
    "txt21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座規模の拡大: ファンドスケーリングプランを通じて追加された金額。" } },
    "txt22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総口座残高 = チャレンジ口座残高 + スケーリング口座残高" } },
    "txt23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "保持期間" } },
    "txt24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "保持期間: このチャレンジでは、失敗せずに連続して4ヶ月間レベル3を維持する必要があります。" } },
    "txt25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い回数" } },
    "txt26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い回数: 最後の4ヶ月間で少なくとも2回の支払いが完了している必要があり、総支払い額は現在の口座残高の10％以上でなければなりません。" } },
    "txt27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "目標" } },
    "txt28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "結果" } },
    "txt29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "概要" } },
    "txt30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アップグレード申請" } },
    "txt31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い回数: 最後の4ヶ月間で少なくとも2回の支払いが完了し、総支払い額が現在の総口座サイズの10％以上である必要があります。" } },
    "txt32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録済み" } },
    "txt33": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総利益が16％以上" } },
    "txt34": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '"支払い回数と総利益が16％以上: このチャレンジでは、過去4ヶ月間で少なくとも4回の支払いが必要で、各支払いは口座残高の4％以上でなければなりません。支払いは連続する必要はありません。"' } },
    "txt35": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "独占特典の目的" } },
    "txt36": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "特典を請求" } },
    "txt37": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ統合" } },
    "txt38": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在進行中のステップ3チャレンジ" } },
    "txt39": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "統合" } },
    "txt40": { "t": 0, "b": { "t": 2, "i": [{ "t": 4, "k": "day" }, { "t": 3, "v": " 日" }] } },
    "txt41": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総支払額" } },
    "txt42": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "評価目標" } },
    "txt43": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウント規模の上限" } },
    "txt44": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジの開始方法は？" } },
    "txt45": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "選択" } },
    "txt46": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジレベルを選択してください" } },
    "txt47": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い" } },
    "txt48": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お支払い方法を選択し、支払いを完了してください" } },
    "txt49": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントの認証情報を受け取った後、ログインして取引を開始してください" } },
    "txt50": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "評価プロセスを完了して、MFTトレーダーになりましょう" } },
    "txt51": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "出金" } },
    "txt52": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "収益を引き出す" } },
    "txt53": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "各クライアントの初期チャレンジアカウントの資本割り当ては400,000ドルです。これは、すべての進行中のチャレンジアカウントにおける合計資本割り当てが400,000ドルを超えてはならないことを意味します。" } },
    "txt54": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "重要なお知らせ：チャレンジを購入または更新する際は、アカウントサイズの上限を超えないようご注意ください。この上限を超えると、注文、支払い、その他の操作ができなくなります。" } },
    "txt55": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在の口座資産" } },
    "txt56": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "出金確認" } },
    "txt57": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "エリート特典目標" } }
  },
  "Battle": {
    "paymentType": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払いタイプ" } },
    "paymentAmount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払金額" } },
    "fee": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録料：" } },
    "fiatCurrency": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "法定通貨" } },
    "cryptoCurrency": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "暗号通貨" } },
    "setBattle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジを作成" } },
    "stages": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ステップ" } },
    "size": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アカウントサイズ" } },
    "back": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "戻る" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ詳細" } },
    "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "口座資産" } },
    "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次決済ネット値" } },
    "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "総ドローダウン" } },
    "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引目標" } },
    "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引日" } },
    "txt6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すべての取引ポジションをクリア" } },
    "txt7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ状況:" } },
    "logAccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログインアカウント" } },
    "psw": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワード" } },
    "server": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サーバー" } },
    "email": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログインメール" } },
    "phone": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログイン電話番号" } },
    "badges": {
      "badge1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者" } },
      "badge2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "スタンダード" } },
      "badge3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プロ" } }
    },
    "plat": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プラットフォーム" } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注: MCマーケッツプラットフォームまたは\nMT5を使用して直接取引できます。" } },
    "orderDesc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文概要" } },
    "li": {
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ステップ数" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次ドローダウン" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウン\n（歴史的最高純資産基準）" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "目標利益" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "挑戦有効期間" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "挑戦有効期間中の取引回数" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利益分配" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ステップ" } }
    },
    "label1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "日次ドローダウンは限度を超えましたか" } },
    "label2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否有過夜持倉訂單" } },
    "label3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否進行了財經日曆交易" } },
    "label4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "最大ドローダウンは限度を超えましたか" } },
    "label5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否有周末持倉訂單" } },
    "label6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引を行っていない日が長すぎますか" } },
    "label7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "はい、日次ドローダウンは" }, { "t": 4, "k": "price" }, { "t": 3, "v": "ドルを超えました。" }] } },
    "label8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "はい、最大ドローダウンは" }, { "t": 4, "k": "price" }, { "t": 3, "v": "ドルを超えました。" }] } },
    "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'今すぐ登録' ボタンをクリックすることで、このメールに関連付けられたMCマーケッツアカウントをMFTにリンクすることに同意します。メールがMCマーケッツプラットフォームに登録されていない場合は、自動的にアカウントが作成されます。メールが他のチャレンジに使用されている場合は、システムが新しいアカウントを割り当て、ログイン詳細をメールでお送りします" } },
    "tips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "口座ネット値は" }, { "t": 4, "k": "num" }, { "t": 3, "v": "未満にしてはいけません" }] } },
    "tips4": { "t": 0, "b": { "static": "", "t": 2, "i": [] } },
    "tips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "合格" } },
    "tips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ中" } },
    "tips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "失敗（総ドローダウンが" }, { "t": 4, "k": "amount" }, { "t": 3, "v": "を超えました）" }] } },
    "tips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジを続けるために更新" } },
    "tips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "チャレンジを続けて" }, { "t": 4, "k": "cost" }, { "t": 3, "v": "を支払ってください。" }] } },
    "tips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちは、あなたが成功を達成するための潜在能力を持っていると信じています。再度の挑戦で成功を収めるために、私たちはチャレンジの延長と再挑戦を心より歓迎いたします。また、貴重な機会と割引を提供し、過去の経験から学び、取引スキルを向上させるサポートをいたします。あなたの成長と成功を見守ることを楽しみにしています。" } }
  },
  "Pay": {
    "now": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "今すぐ支払い" } },
    "confirm": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払い確認" } },
    "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ユーザー様、支払いが完了したかご確認ください" } },
    "service": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "カスタマーサービスに問い合わせる" } },
    "payFinish": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "カスタマーサービスに問い合わせる" } },
    "repay": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "支払いが完了していません。再度お支払いください" } }
  },
  "ServiceRules": {
    "home": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ホーム" } },
    "date1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "公開日: 2023年12月20日" } },
    "date2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "更新日: 2024年7月21日" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "利用規約" } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Magic Future Trading 利用規約（「規約」、「利用規約」）は、Magic Future Trading（「チャレンジ」または「サービス」、「提供者」）が提供するTrading Challengesおよびサービスの利用に関するお客様の権利と義務を定めたものです。主にwww.magicfuturetrading.com（「ウェブサイト」）を通じて提供されます\n\nプラットフォームおよびサービスは、Advanced MCN LimitedおよびMAGIC COMPASS LTDによって共同で提供されます。この利用規約およびサービス提供者が顧客にサービスを提供するための追加の契約は、顧客の法的管轄に従って規律および解釈されます。\n\nこの規約をよくお読みください。本規約に同意しない場合や内容を理解できない場合、サービスやチャレンジに参加する義務はありません。この規約を完全に理解し、同意された場合にのみサービスを利用してください。\n\n当社のサービスを利用するか、提供するチャレンジに参加することにより、お客様は本規約に同意し、遵守することを確認します。また、ここにリンクされているその他の規約およびハイパーリンクでアクセスできるポリシーも含まれます。この利用規約は、ウェブサイトのすべての利用者、つまり訪問者、販売者、消費者、商人、及び/またはコンテンツ制作者に適用されます。\n\n提供者は、いつでも独自の裁量で規約を変更する権利を有します。本利用規約の変更は書面で通知され、可能であればメールを通じて行われます。変更に同意しない場合、拒否する権利があります。通知を受け取ってから2週間以内に変更を拒否しなかった場合、その変更は承諾されたものと見なされます。本利用規約の変更に際し、拒否する権利および沈黙の法的結果について、個別に通知されます。\n\nこれらの規約に対して異なる条件や矛盾する条件は、当社が明示的に同意した場合を除き、適用されません。" } },
    "rules1": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1. 一般規定" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.本利用規約（以下「規約」）は、Magic Future Trading（以下「MFT」「当社」「当社のサービス提供者」）が提供するチャレンジまたはサービスの利用に関する、あなた（以下「お客様」「お客様の」）の権利と義務を規定します。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.当社のウェブサイトを通じてMagic Future Tradingに登録することにより、または初めてサービスを利用することにより、あなたはサービス提供者との契約を締結することになります。この契約の内容は、あなたが選択したサービスの提供です。規約はその契約の不可欠な部分であり、契約を締結することにより、これらの規約に同意したことになります。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.当社は、法定年齢に達した者にのみサービスを提供します。したがって、サービスは18歳以上の方で、サービスが利用可能な国に居住している方のみを対象としています。当社のウェブサイトに登録することにより、あなたは18歳以上であることを確認します。18歳未満の方はサービスを利用することはできません。また、サービスへのアクセスおよび利用が一部の国で法律によって制限または禁止される可能性があることを認識し、適用される法律に従ってサービスにアクセスし、利用することに同意します。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.サービスには、シミュレーション外為取引（チャレンジ）のためのツールの提供、分析ツールの提供、トレーニングおよび教育資料の提供、その他の追加サービスが含まれます。これには、顧客ポータルを通じて、または提供者または第三者が提供するアプリケーションへのアクセスを通じて提供されるサービスが含まれます。第三者が提供するサービスには、さまざまなウェビナーが含まれます。\n\n金融市場情報は、提供されるチャレンジの範囲内でシミュレーション取引に使用されます。ただし、サービスを通じて行う取引は実際の取引ではないことを認識しています。また、デモ取引用に提供された資金は架空のものであり、その使用範囲を超えて処分する権利はなく、実際の取引に使用することも、資金の支払いを受ける権利もありません。明示的に別の合意がない限り、シミュレーション取引の結果に基づく補償や利益は受け取れず、損失を負担する必要もありません。" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05.提供者が提供するサービスは、適用法における投資サービスとは見なされません。当社は、お客様がサービスを利用する際にどのように取引を行うべきかについての指示や情報を提供せず、また、お客様からそのような指示や情報を受け取ることもありません。サービスのいずれも投資アドバイスや推奨ではありません。Magic Future Tradingのスタッフ、従業員、代表者は、投資アドバイスや推奨を行う権限を持っておらず、これは第三者サービス提供者にも当てはまります（ただし、適切な権限を持つ場合を除く）。ユーザーの行動や、ユーザーが違法にアクセスを許可した第三者による行動に対して責任を負いません。" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06.ユーザーの個人データの処理は、当社のウェブサイト運営者、Magic Future Tradingおよびそのグループ企業の別途のデータ保護通知に従って行われます。" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07.これらの規約で使用される定義、表現、および略語の意味は、下記の第17条で確認できます。" } }
    },
    "rules2": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2.契約当事者および支払い固有の条件" } },
      "li1": {
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Advanced MCN Limited および MAGIC COMPASS LTD が提供するサービスは、お客様の法的管轄区域によって規制されています。ただし、支払い方法によって契約者が異なる場合があります。\n" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "お客様が PayPal を使用する場合、Advanced MCN Limited が契約当事者となります。\n" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "その他の方法によるお支払いの場合は、MAGIC COMPASS LTD が契約当事者となります。\n" } },
        "end": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "紛争が発生した場合、PayPal を使用している顧客は Advanced MCN Limited に連絡する必要があり、他の支払い方法を使用している顧客は MAGIC COMPASS LTD に連絡する必要があります。" } }
      }
    },
    "rules3": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3. 提供されるサービス" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.Magic Future Tradingが提供するサービスは、ウェブサイトを通じて注文することができ、チャレンジに登録するには、該当する登録フォームまたは注文フォームに記入してください。登録後、カスタマーポータルおよび/または取引プラットフォームへのログインデータを電子メールでお送りしますので、アクセスできるようになります。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.ウェブサイトでの当社サービスの表示は、当社からの拘束力のあるオファーとはなりません。サービスを注文したときにのみ、お客様からの拘束力のあるオファーが成立します。このオファーが当社により承認されると、電子メールで注文確認書をお送りします。承認があって初めて、対応する契約が成立します。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.サービスには、さまざまなチャレンジが含まれますが、これらの製品は提供されるサービスの範囲が異なる場合があります（例：デモアカウントで設定されるリスクパラメータによる違い）。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n04.登録フォーム、注文フォーム、カスタマーポータル、またはその他の方法で当社に提供するすべてのデータは、完全かつ正確で最新のものでなければなりません。データに変更があった場合は、すぐに mft@mcgrp.com まで電子メールで通知してください。顧客は提供するすべてのデータが正確で最新であることを保証する責任があります；提供者はデータを継続的に確認する義務はありません。" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05.登録フォームや注文フォーム、またはカスタマーポータルに取引番号、税務ID番号、または類似の情報を提供または示す場合、これらの規約においてお客様は起業家（トレーダー）と見なされ、消費者に権利を付与する規約や適用法はお客様には適用されません。" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06.Magic Future Trading - Challengeの料金は、チャレンジおよび選択された資産によって異なります。各オプションおよびその料金についての詳細な情報は、ウェブサイトの該当するチャレンジページで確認できます。提供者は、個別に合意された条件でサービスを提供する権利を留保します。すべての個別に合意された条件は、提供者の裁量で決定されます。個別割引やその他の特典は、提供者が明示的に合意しない限り累積的にはなりません。" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07.料金は、Magic Future Trading - ChallengeへのアクセスまたはMagic Future Trading - Challengeの一部として提供されるサービスへのアクセスのために支払われます。顧客は、料金の返金を受ける権利はありません（例：顧客がサービスの利用を早期にキャンセルまたは終了した場合（例：Magic Future Trading - Challengeを完了しなかった場合）、Magic Future Trading - Challengeの利用規約に従わなかった場合、またはこれらの規約に違反した場合など）。" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08.お客様が支払った料金に対して不正な異議申し立てを行ったり、銀行や決済サービスプロバイダー（例：チャージバック、紛争解決サービス、その他の類似サービス）を通じて料金の返還を要求した場合、その料金またはその一部のキャンセルや返金が求められる場合、提供者は、その裁量により、お客様へのサービスの提供を中止する権利を有し、将来的にサービスを提供しない権利も有します。" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09.提供者は、料金やサービスおよびチャレンジの内容、またはその成功裏に実施するための要件を、いつでも一方的に変更する権利を留保します。また、サービスやチャレンジを中止する権利も有します。変更は、通知前に注文または予約されたサービスやチャレンジに影響を及ぼす可能性があります。提供者は、変更が有効になる前にできるだけ早くお知らせするよう努めますが、お客様には契約のキャンセル権があります。" } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10.登録フォームに入力されたデータは、契約または注文が確定するまで確認、修正、変更が可能です。サービスの予約は、登録フォームの送信によって行われます。提供者は、お客様の予約受領を電子メールで直ちに確認します。Magic Future Trading - Challengeの場合、選択したオプションの料金の支払いにより契約が成立します（詳細は第3.4節参照）。契約の目的は、Magic Future Trading - Challengeへのアクセスであり、これが成功裏に完了した場合には、Scaling Planへのアクセスも含まれます。契約は電子形式で保存され、GDPRに従って情報が提供されます。" } },
      "li11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11.当社のサービスを利用するためには、適切な技術機器やソフトウェア（第三者のソフトウェアを含む、例：取引プラットフォームの使用に必要なソフトウェア）を自らのリスクと費用で取得する必要があることを認識してください。ウェブサイトは、一般的なウェブブラウザを通じてアクセス可能です。インターネットアクセス、機器の購入、ウェブブラウザの購入およびその更新は、すべて自己負担です。提供者は、サービスが特定のデバイスやソフトウェアプログラムと互換性があることを保証しません。" } },
      "li12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n12.取引プラットフォームの運営者は、提供者とは異なる個人または法人であり、そのサービスや製品を使用する際には、彼ら自身の利用規約およびプライバシーポリシーが適用されます。登録フォームを提出する前に、これらの利用規約およびプライバシーポリシーをお読みいただく必要があります。これは、予約した第三者のサービス（例：ウェビナー）にも適用されます。" } },
      "li13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n13.お客様が不合理な短期間内に異常に多くの注文を行った場合、提供者は、カスタマーポータルまたは電子メール、電話で通知することにより、潜在的に有害な行動やギャンブル行動を抑制するための保護措置を講じることがあります。そのような不適切な行動が通知後も続く場合、提供者は、お客様によるサービスの全てのさらなる注文を一時停止する権利を留保します。この条項に基づく異常な行動が禁止された取引行為に関連していると判断した場合、提供者はこれらの規約第5条に定める措置を講じることがあります。" } }
    },
    "rules4": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4. 支払い条件" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.料金は米ドル（USD）で計算されます。料金は、ウェブサイトに掲載されている他の通貨でも支払うことができ、その場合にはUSD以外の通貨で相応の金額が請求されます。USD以外の通貨で料金を支払う場合、選択されたオプションの料金額は、当社の決済プロバイダーの現在の為替レートに基づいて換算されます。お客様は、ウェブサイトで選択した通貨以外で支払いを行う場合、その金額は支払い時点の為替レートに基づいて換算されることを認識しています。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.サービス料金にはすべての税金が含まれています。お客様が事業者（トレーダー）である場合、適用法に従って当社のサービス利用に関連する税務義務を履行し、義務がある場合には適切に税金やその他の手数料を支払う義務があります。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.選択したオプションの料金は、当社が現在提供している利用可能な支払いオプションのいずれかを使用して支払うことができます。これらの支払いオプションは、当社のウェブサイトに掲載されています。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.支払いカードやその他の即時支払い方法による支払いの場合、支払いは即時に行われます。お客様は、選択した決済サービスプロバイダーによってお客様に請求されるすべての手数料（決済サービスプロバイダーの有効な料金表に基づく）を負担するものとし、選択したオプションの料金が全額支払われるようにする義務があります。" } }
    },
    "rules5": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5. 顧客ポータル" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 顧客ごとに1つの顧客ポータルのみが許可されており、顧客のすべてのサービスは顧客ポータルで管理されなければなりません。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 顧客ポータルおよび取引プラットフォームへのアクセスはログインデータで保護されています。すべてのログインは個別化されており、認可されたユーザーのみが使用できます。ユーザーはログイン情報とパスワードを秘密にし、第三者からの不正アクセスから保護する義務があります。不正使用の疑いがある場合、ユーザーは直ちにプロバイダーに通知しなければなりません。プロバイダーはユーザーのログイン情報とパスワードを変更する権利を有し、その場合には直ちに顧客に通知します。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 顧客が法人として登録されている場合、顧客の従業員やその他の認可された従業員および代表者に顧客ポータルを通じてサービスを利用させることができます。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 顧客は顧客ポータルまたは顧客取引プラットフォームを通じて行われたすべての活動に対して責任を負います。プロバイダーは、顧客ポータル、取引プラットフォーム、またはサービスの一部の不正使用について責任を負わず、その結果として顧客に発生する損害についても補償する義務はありません。不正使用が顧客側の理由による場合も含まれます。" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. サービスは24時間365日利用できない場合があります。特に、メンテナンスやアップグレード、その他の理由により、顧客ポータルや取引プラットフォームが利用できないことがあります。顧客ポータルや取引プラットフォームの利用不可、または顧客ポータルや取引プラットフォームを通じてアップロード、転送、保存したデータやその他のコンテンツの損失について、プロバイダーは責任を負わず、顧客も補償を受ける権利はありません。" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n06. 顧客は、mft@mcgrp.com にメールを送信することにより、顧客ポータルの削除をいつでも要求できます。顧客ポータルの削除要求は、顧客による契約の終了要求と見なされ、顧客はサービス（顧客ポータルおよび取引プラットフォームを含む）の利用権を失います。プロバイダーは、メールで顧客にリクエストの受領を直ちに確認し、これにより顧客とプロバイダー間の契約関係は終了します。この場合、顧客は既に支払った料金やその他の費用の返金を受ける権利はありません。この場合のデータ処理については、これらのGTCの第1.6条および別途提供されるデータ保護通知に従って処理されます。" } }
    },
    "rules6": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6. デモトレードのルール" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 取引プラットフォームでのデモトレーディング中には、以下の第6.4条で定義された禁止された取引戦略や慣行を除き、すべての取引を実行することができます。また、金融市場での取引に関する標準的な市場ルールおよび慣行（例：リスク管理ルール）を遵守することにも同意します。取引の条件によっては、選択した取引プラットフォームの取引条件によって制限が課される場合もあります。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 提供者は、取引プラットフォームで実行したデモトレードに関する情報にアクセスできることを認識しています。この情報が提供者とグループ関係にある人物または法人、またはその他の形で提供者と関連する人物や法人に開示されることに同意し、これらの人物や法人がデータ保護規則に従ってこの情報を自由に取り扱うことを許可します。これらの活動は、自動的に行われる場合があり、追加の同意や承認が不要であることに同意します。提供者によるデータの使用に関連して、補償や収益を受ける権利はありません。提供者は、デモトレードを通じて投資アドバイスや推奨を提供しているわけではないことを理解しています。また、取引プラットフォームでのデモトレーディングをいつでも停止できることを認識しています。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 提供者は、取引プラットフォームで表示される情報、または顧客ポータルを通じて表示される市場情報の中断、遅延、または不正確さについて一切の責任を負いません。" } },
      "li4": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 禁止された取引慣行" } },
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nデモトレーディング中には、以下の行為が禁止されています。:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n1) サービス内のエラー（価格表示のエラーや更新の遅延など）を故意または無意識に利用する取引戦略の使用。; " } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2) 外部または遅延データフィードを使用しての取引; " } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3) 他のユーザーや関連アカウントとの連携による取引や、異なるMagic Future Tradingグループ会社のアカウント間での取引を通じて、取引を操作すること（例：同時に相反するポジションを取るなど）; " } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4) 提供者および取引プラットフォームの規約に反する取引の実行; " } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5) ソフトウェア、人工知能、超高速または大量のデータ入力を使用して、システムやサービスを操作したり、不公平な優位性を得ること; または" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6) 提供者が提供する金融市場での取引方法に一致しない取引を行うこと、または提供者が顧客の活動により財務的またはその他の損害を被る可能性があると合理的に懸念される取引を行うこと。" } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "7) 以下を含むがこれに限らない標準的な市場リスク管理規則を適用せずに取引を行うこと：（i）他の取引に対して著しく大きなポジションを開くこと、または（ii）他の取引に対して著しく少ないまたは多いポジションを開くこと。提供者は、特定の取引、手法、戦略、または状況が禁止された取引慣行に該当するかどうかを単独で判断する権利を留保します。" } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8) デモトレーディング中に、提供者やブローカー、取引場所が財務的またはその他の損害を被る可能性があると合理的に懸念される不正取引戦略の使用。" } },
        "item9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "9) 類似または同一の資産の異なる市場での価格差を利用する取引（アービトラージ取引）。" } },
        "item10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "10) 取引の大半が数秒以内で終了する高頻度取引戦略の実行。" } },
        "item11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "11) 高インパクトのニュース発表の前後2分間の取引を行うこと（ブロケティング戦略）。" } },
        "item12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "12) プラットフォームのネットワーキングに干渉する技術の使用。" } },
        "item13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "13) 禁止されています:" } },
        "item14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "14) システム内のエラー（価格表示の不正確さや更新の遅延など）を意図的または無意識に利用する取引戦略は禁止されています。" } },
        "item15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "15) 外部のフィードを使用して取引を実行することは禁止されています。" } },
        "item16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "16) 他のアカウントや異なるエンティティのアカウントとの協力を含め、単独でまたは他者と共同で取引を実行して取引を操作すること、または同時に反対のポジションを取ることが禁止されています。" } },
        "item17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "17) システムやサービスの使用時に操作、誤用、不公平な優位性を与えるソフトウェア、AI、超高速、大量データ入力を使用することが禁止されています。" } },
        "item18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "18) ギャップトレーディングを行うことが禁止されています。" } },
        "item19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "19) 金融市場での取引方法と矛盾する方法で取引を実行すること、または顧客の行動によりプロバイダーが財務的またはその他の損害を被る可能性がある方法で取引を行うこと（例：過度なレバレッジ、過剰なエクスポージャー、一方的な賭け、アカウントロールイング）が禁止されています。" } },
        "item20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "20) プロバイダーのプラットフォームフィードと他のフィードとの間の価格差を利用することが禁止されています。" } },
        "item21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "21) 他のトレーダーやアカウントとの取引の調整やコピー取引を行うことが禁止されています。" } },
        "item22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "22) ロールオーバー夜間に市場注文または保留注文を使用してスキャルピングを行うエキスパートアドバイザー（EA）を使用することが禁止されています。" } },
        "item23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "23) 取引ロボット（エキスパートアドバイザー – EA）を使用する場合、特にサードパーティのEAを使用する場合、同じEAとしたがって正確に同じ戦略を使用しているトレーダーが他にいる可能性があります。同じ戦略をグループ内で共有することは禁止されています。" } },
        "item24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "24) サードパーティのEAを使用し、ソースコードを所有していない場合、チャレンジを通過できず、スケーリングプランに進むリスクがあります。" } },
        "item25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "25) 以下の活動を行うEAは禁止されています：" } },
        "item26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "26) 他人のシグナルのコピー取引を行う" } },
        "item27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "27) ティックスキャルピングを行う" } },
        "item28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "28) レイテンシーアービトラージトレーディングを行う" } },
        "item29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "29) リバースアービトラージトレーディングを行う" } },
        "item30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "30) ヘッジアービトラージトレーディングを行う" } },
        "item31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "31) エミュレーターを使用する" } },
        "item32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "32) これらのタイプのEAを使用するデモアカウントはキャンセルされ、禁止され、返金されません。" } }
      },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. もし顧客が第6.4条に記載された禁止された取引慣行のいずれかに従事した場合、（i）プロバイダーはこれをマジック・フューチャー・トレーディングの該当チャレンジの条件に対する違反と見なす可能性があり、（ii）プロバイダーは禁止に違反する取引を顧客の取引履歴から削除し、またはその結果をデモ取引によって生じた利益や損失に含めないことがあります。または、（iii）プロバイダーは顧客に提供されるすべてのサービスを直ちに終了し、その後この契約を解約することがあります。" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. 禁止された取引慣行が顧客の1つ以上のマジック・フューチャー・トレーディング・デモアカウント、または異なる顧客のアカウントで、またはマジック・フューチャー・トレーディング・デモアカウントとマジック・フューチャー・トレーディング・トレーダーアカウントを組み合わせた取引を通じて実行された場合、プロバイダーは顧客のすべてのマジック・フューチャー・トレーディング・デモアカウントに関するすべてのサービスをキャンセルし、すべての関連契約を終了する権利を有します。プロバイダーは、セクション5.5およびこのセクション5.6に記載されたいかなる措置も単独の裁量で実施することができます。" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07. マジック・フューチャー・トレーディング・トレーダーアカウントが禁止された取引慣行に使用されるまたは関与する場合、これがマジック・フューチャー・トレーディング・トレーダーのサードパーティアカウントに関するそれぞれの条件の違反を構成し、すべてのそのようなユーザーアカウントのキャンセルおよび該当する契約の終了を引き起こす可能性があります。" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08. 顧客が第6.4条に記載された慣行に繰り返し従事し、プロバイダーが以前に顧客に通知していた場合、プロバイダーは顧客に対して、顧客ポータルや取引プラットフォームへのアクセスを含むすべてまたは一部のサービスへのアクセスを拒否することができ、補償は行いません。この場合、顧客は支払った手数料の返金を受ける権利はありません。" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09. プロバイダーは、顧客がプロバイダーとの関係外で行う取引やその他の投資活動に対して責任を負いません。たとえば、顧客ポータル、取引プラットフォームからのデータまたはその他の情報を使用して、リアルトレーディングで金融市場で取引を行う場合、たとえ顧客がデモ取引に使用するのと同じ取引プラットフォームを使用しても同様です。また、ウェビナーの範囲内でプラットフォームを介して顧客が利用する第三者のサービスにも特に適用されます。" } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10. 金融市場の動向は頻繁かつ急激に変化する可能性があります。金融市場での取引は利益をもたらさない可能性があり、重大な財務損失を招くことがあります。デモ取引での顧客の過去のパフォーマンスや利益は、将来の展開や顧客のリアルトレーディングでの展開を保証または示唆するものではありません。" } },
      "li11": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11. 当社が合理的に判断し、価格、執行プロセス、またはプラットフォームを操作したとみなした場合（電子機器、ソフトウェア、アルゴリズム、取引戦略、または裁定取引の手法を含むがこれらに限定されない。例として、レイテンシーの悪用、価格操作、時間操作など）、当社が提示または提供する買値または売値の構築方法を不当に利用したと判断される場合には、当社の単独かつ絶対的な裁量により、以下のいずれか、または複数の措置をお客様の同意なしに取ることができます：" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n(a) 契約に基づいてお客様が当社に支払うべき金額がある場合、契約をお客様に対して執行すること；" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(b) 当社が契約に基づいてお客様に支払うべき金額がある場合には、その契約を初めから無効とみなすこと。ただし、当社が本条項に基づき通知を行った日から30日以内に、お客様が保証違反、虚偽表示、または契約違反を行っていないことを証明する決定的な証拠を提示した場合を除きます；" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(c) これらの行為によって得られたと疑われる資金を差し押さえること；" } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(d) お客様のアカウントに修正または調整を加えること；" } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(e) お客様のアカウントを閉鎖すること；" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(f) 当社が適切と考えるその他の措置を取ること。" } }
      }
    },
    "rules7": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "7. MAGIC FUTURE TRADING - チャレンジ" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 選択したMagic Future Trading - Challenge（「チャレンジ」）の料金を支払った後、顧客は提供されたメールアドレスまたは顧客ポータルで、取引プラットフォームのログイン情報を受け取ります。顧客は、提供された料金を支払った瞬間にチャレンジを有効化します。顧客として、最初のデモ取引を開始することで、引き出し期間が終了する前にサービスを提供するようプロバイダーに明示的に要求することを認めるものとします。これは、以下の第12条に詳述されている引き出し権に影響を及ぼします。チャレンジが提供されてから21暦日以内にチャレンジを有効化しない場合、アクセス権を失い、サービスの提供を終了し、返金の権利はありません。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 顧客がウェブサイトで通知されたチャレンジのルールに従ってチャレンジの条件を満たし、同時にこれらの一般取引条件（GTC）に違反していない場合、特に第6.4条に基づくデモ取引のルールに違反していない場合、プロバイダーはチャレンジを合格と評価します。顧客がすべての取引を終了していない場合、プロバイダーはMagic Future Trading - Challengeを評価する義務はありません。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 2フェーズのチャレンジの場合、顧客は取引プラットフォームで最初のデモ取引を開始することでフェーズ2を有効化します。顧客が新しいログイン情報を受け取った日から21暦日以内にフェーズ2を有効化しない場合、フェーズ2へのアクセスを失い、サービスの提供を終了し、料金の返金権はありません。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 顧客がフェーズ2の条件を満たすためには、フェーズ2の終了までに以下のすべてのパラメータを同時に満たす必要があります。" } },
      "li5": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 顧客がチャレンジを合格するためには、以下の条件を満たす必要があります：" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 顧客は、ウェブサイトに記載された各フェーズの条件を満たしていること。" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. T顧客はこれらの一般取引条件（GTC）に違反していないこと、特に第6.4条に基づくデモ取引のルールに違反していないこと。; そして" } }
      },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. チャレンジ中に顧客が第6.6条に記載された条件のいずれかを満たさない場合、チャレンジは不合格と評価され、Magic Future Tradingが提供するスケーリングプランへのアクセスは認められません。この場合、顧客のアカウントおよびサービスは終了し、既に支払った料金の返金は行われません。" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07. プロバイダーが顧客をMagic Future Tradingのスケーリングプランの候補として推薦することは、顧客がスケーリングプランプログラムに受け入れられることを保証するものではありません。" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08. 顧客は、チャレンジの間にいつでもアカウントをリセットする権利があります。ただし、チャレンジに1日以上残っている必要があります。リセットするとアカウントの残高と支払い制限がリセットされますが、カレンダーの日数のカウントダウンはリセットされません。顧客はチャレンジ購入からの残りの日数を持つことになります。" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09. 顧客は、チャレンジの間にいつでもアカウントを延長することができますが、アカウントが空でなく、チャレンジに1日以上残っている必要があります。延長を購入することで、顧客は現在のアカウントに対して追加の日数を取得します。以前の進捗は維持され、購入後に顧客のアカウントは変更されません。" } }
    },
    "rules8": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n8. MAGIC FUTURE TRADING チャンピオン" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クライアントがチャレンジを成功裏に完了した場合、クライアントはパートナーに案内され、パートナーの裁量でスケーリングプランに参加するための契約を提案されることがあります。クライアントと第三者会社間の条件および契約は、クライアントと第三者会社間の問題であり、Magic Future Tradingはスケーリングプラン契約またはその欠如に一切関与しません。" } }
    },
    "rules9": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n9. ウェブサイト、サービスおよびその他のコンテンツの利用" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. ウェブサイトとすべてのサービス、顧客ポータル、その外観、およびすべてのアプリケーション、データ、情報、マルチメディア要素（テキスト、図面、グラフィック、デザイン、アイコン、画像、オーディオおよびビデオサンプルなど）およびウェブサイトとサービスを構成する可能性のあるその他のコンテンツ（総称して「コンテンツ」）は、著作権法およびその他の法的規定により法的保護を受けており、提供者またはそのライセンサーの所有です。提供者は、サービスを個人的に使用する目的とサービスが提供される目的に従って、コンテンツを使用するための限定的、非独占的、譲渡不可能、譲渡不可能、取り消し可能なライセンスを付与します。コンテンツは販売されることも、その他の方法で移転されることもなく、提供者またはそのライセンサーの所有物として残ります。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. すべての商標、ロゴ、商号およびその他の名称は提供者またはそのライセンサーの所有であり、提供者はこれらの使用を許可しません。顧客は提供者の会社ロゴや商標を自社のマーケットプレイスに公開することを禁止されています。Magic Future Trading のホームページへのリンクと、提携取引プログラムのロゴの使用（パートナーシップがある場合）だけが許可されています。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 顧客と提供者の両方は、契約の履行において誠実に行動し、特に相手の名誉や正当な利益を損なわないようにします。顧客と提供者は、これらの GTC および適用法に従って、意見の相違や争議を解決しなければなりません。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. これらの GTC に明示的に規定されている権利を除き、提供者はサービスおよびその他のコンテンツに関して他の権利を付与しません。サービスおよびその他のコンテンツは、これらの GTC に記載された通りにのみ使用できます。" } },
      "li5": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. サービスおよびその他のコンテンツにアクセスする際に、以下のことが禁止されています：" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. サイトやサービスの運営に干渉するツールを使用すること、またはサイトやサービスのエラー、バグ、またはその他の欠陥を悪用するために設計されたツールを使用すること;" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II.  地理的制限やその他の技術的制限を回避すること;" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III.  ウェブサイトやその他のコンテンツのコピーやバックアップを作成すること;" } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IV.  サイトやその他のコンテンツを変更、逆コンパイル、分解、またはその他の方法で変更すること;" } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V. これらの GTC で許可されている方法以外でサービスやその他のコンテンツを販売、レンタル、貸与、ライセンス供与、配布、複製、広めること、ストリーミング、放送、またはその他の方法で使用すること;" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VI. 自動化された手段を使用してサイトやサービスで提供される情報を表示、表示、または収集すること; そして；" } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VII. 提供者に害を及ぼす可能性のあるその他のツールや手段を使用すること。" } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VIII. この第8条の規定は、法律により除外できない消費者の権利を顧客から奪うことを目的としていません。" } }
      }
    },
    "rules10": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10. 免責事項" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 提供者のサーバーは最新の技術に従って保護されており、特にファイアウォールによって守られています。サービスおよびその他のコンテンツは「現状のまま」提供され、すべての欠陥、瑕疵、不完全さを含み、その利用は全てお客様の責任およびリスクで行われることを承認します。法律で許可される最大限の範囲において、提供者は品質、商業性、特定目的への適合性、または非侵害に関するいかなる明示的または暗示的な保証も否認します。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. お客様による損害賠償請求は除外されます。ただし、生命、身体、健康の傷害から生じる損害賠償請求や、重要な契約義務（根本的義務）の違反から生じる請求、および提供者、法定代理人、または従業員の意図的または重大な過失による義務違反に基づく損害賠償請求は除外されません。重要な契約義務とは、契約の目的を達成するために履行が必要な義務を指します。重要な契約義務の違反があった場合、提供者は契約に典型的な予見可能な損害にのみ責任を負います。ただし、生命、身体、健康の傷害に基づくお客様の損害賠償請求は除外されません。上記の責任制限は、提供者の法定代理人および従業員にも適用されます。" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 適用法の強行規定で許可される範囲において、提供者はサービスの使用またはサービスの使用に関連して提供されるツール、機能、情報、その他のコンテンツに依存することによって生じる間接的、付随的、特別、懲罰的または結果的な損害、利益の損失、データの損失、個人的またはその他の非金銭的損害、または財産損害について責任を負いません。提供者は、サービスの利用に関連してお客様が利用する第三者製品、サービス、アプリケーションまたはその他のコンテンツに対しても責任を負いません。特に、提供者のプラットフォームを通じて予約する可能性のある第三者の取引プラットフォーム、ウェビナー、またはトレーニングコースが含まれます。提供者の責任がウェブサイトの運営またはサービスの提供に関連して裁判所またはその他の権限ある機関によって制限される場合、その責任はお客様が損害を被ったサービスに対して支払った料金に相当する金額に制限されます。" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 提供者は、サービスの要素や機能をいつでも、補償なしで変更、交換、追加または削除する権利を留保します。特に、提供者は、法律違反が明らかになった場合に第三者の提供者をブロックしたり、プラットフォームからその提供を削除したりする権利を留保します。" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 提供者は、重大な技術的または運用上の理由、危機または危機の兆候、自然災害、戦争、暴動、パンデミック、大人数への脅威、その他の不可抗力イベント、および法的義務または公的機関の決定によってサービスの提供が妨げられる場合、購入されたサービスを提供できなかった場合の責任を負いません。" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. 物理的欠陥に基づく請求は影響を受けません。これらの利用規約第9条の規定は、法律によって除外できない消費者またはその他の権利をお客様から奪うことを目的としていません。" } }
    },
    "rules11": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11. コミュニケーション" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 提供者またはそのパートナーによるサービス提供に関するすべてのコミュニケーションは、カスタマーポータル、登録した電話番号、またはメールアドレスを通じて行われることを承認します。電子メールまたはカスタマーポータルを通じた書面によるコミュニケーションも、書面によるコミュニケーションとみなされます。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n02. 以下の方法でご連絡いただけます:\n\nCompany Name: Advanced MCN Limited\nAddress: Flat/RM 902, Central Plaza, 18 Harbour Road, Wan Chai, Hong Kong\nEmail: operations@mcgrp.com\n\nCompany Name: Magic Compass Ltd\nAddress: Sarlo 9, Agios Athanasios, 4106 Limassol, Cyprus\nEmail: operations@mcgrp.com ,info@magiccompass.com\n\nMagic Compass Pte Ltd\nAddress: 8 TEMASEK BOULEVARD, #41-02, SUNTEC TOWER 3, Singapore 038988\nEmail: mft@mcgrp.com" } }
    },
    "rules12": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n12. キャンセルおよび返金" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n01. デジタルコンテンツおよびサービスに関する撤回の権利についての情報：\n契約締結から14日以内であれば、理由を述べることなく契約を撤回する権利があります。撤回期間は契約締結から14日間です。撤回権を行使するには、当社（Magic Future Trading、メール：mft@mcgrp.com）に対し、撤回の決定を明確に示す通知（例えば、郵送または電子メールによる通知）を行う必要があります。\nこの目的のために、添付のキャンセルフォームをご利用いただけますが、必須ではありません。撤回期間を遵守するためには、撤回権の行使の通知を撤回期間内に送信するだけで十分です。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 撤回の結果\nこの契約を撤回した場合、当社は、契約に関連して受け取ったすべての支払い（配送費を含むが、当社が提供する標準配送以外の配送方法を選択した場合に発生する追加費用を除く）を、遅滞なく、かつ遅くとも契約撤回の通知を受け取った日から14日以内に返金します。この返金の際には、元の取引に使用したのと同じ支払い手段を使用しますが、明示的に別途合意がある場合を除きます。返金のために手数料が発生することはありません。撤回期間中にサービスの開始を要求した場合、返金を要求する権利を放棄することになります。" } },
      "li3": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 返金権の消失" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n 撤回権は、契約の履行を開始した時点で消失します。ただし、撤回期間の終了前に契約履行の開始に同意し、その結果、撤回権が消失することを確認している場合はこの限りではありません。" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n 指定された期間内にデモ取引を開始した場合、撤回権を失うことにご注意ください。" } }
      },
      "li4": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. キャンセルフォームのサンプル" } },
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "（契約を撤回したい場合のみ、このフォームに記入して返送してください）。\nMagic Future Trading-\nメール:mft@mcgrp.com\n私は/私たちは（*）、以下のサービスの提供に関する契約を締結したことを承認します（*）\nサービス\n注文日（*）/受領日（*）、\n消費者の名前、\n消費者の住所、\n消費者の署名（このフォームが紙の形式で提出される場合のみ）、\n日付\n（*）該当しない場合は削除してください。" } }
      }
    },
    "rules13": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n13. 消費者紛争の裁判外解決" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n私たちの目標は、Magic Future Trading のサービスにご満足いただくことです。そのため、どんな苦情や提案でも直接対応させていただきます。ご連絡は、当社のメールアドレスまたは上記第10.2条に記載の住所までお願いします。" } }
    },
    "rules14": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n14.現地法" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n本ウェブサイトに掲載されている情報は、その配布や利用が現地の法律や規制に違反する国や管轄区域の居住者を対象としたものではありません。本ウェブサイトを訪れる利用者は、それぞれの管轄区域の法律および規制を遵守する義務があります。現地の法律または規制に違反することから生じるすべての責任は、利用者が負うものとします。本ウェブサイトを利用することにより、利用者は適用されるすべての法的要件を遵守し、現地の法律または規制に反する方法で本ウェブサイトのサービスを利用しないことを確認し、同意するものとします。" } }
    },
    "rules15": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n15.法の選択および管轄" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. これらの一般取引条件（GTC）によって確立される法的関係およびそれに関連するすべての非契約上の法的関係には、シンガポールの法律が適用されます。すべての紛争についての管轄地は、許可されている場合はシンガポールです。提供者は、顧客の一般的な管轄地でも訴訟を提起する権利を有します。" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 上記第13.1条の規定は、シンガポールまたは他の法体系によって消費者に与えられる保護を奪うものではありません。" } }
    },
    "rules16": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n16. 最終規定" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nこれらのGTCは、あなたと提供者との間で合意された完全な条件を構成し、本契約の主題に関するすべての以前の口頭または書面による合意に取って代わります。" } }
    },
    "rules17": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n17. 定義、表現および略語" } },
      "li1": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. GTCの目的のために、以下の定義は次の意味を持ちます：" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI.「Customer Portal」 は、ウェブサイト www.Magicfuturetrading.com 上のユーザーインターフェースを意味します；" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II.  「Content」 は、ウェブサイトおよびすべてのサービス、Customer Portal、その外観、すべてのアプリケーション、データ、情報、テキスト、図面、グラフィック、デザイン、アイコン、画像、音声およびビデオサンプルなどのマルチメディア要素、そしてウェブサイトおよびサービスを構成するその他のコンテンツ（上記の第8.1条に記載）を意味します；" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III. 「Customer」 は、上記の第1.1条に記載されているように、チャレンジのユーザーを意味します；" } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IV. 「Magic Future Trading - Challenge」または「チャレンジ」 は、提供者によってサービスの一部として提供される取引評価に関連するデモ取引口座を意味します；" } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V. 「Magic Future Trading - Trader Account」 は、サードパーティプロバイダーによって提供されるMagic Future Trading Scaling Planに関連するデモ取引口座を意味します；" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VI. 「Prohibited Trade Practices」 は、当社のサービスの使用において厳しく禁止されている取引慣行を意味し、これらのGTCの第6.4条でさらに説明されています；" } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VII. 「GTC」 は、Magic Future Tradingの一般取引条件を意味します；" } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VIII. 「Provider」 は、上記の第1.1条に記載されているサービスの提供者を意味します；" } },
        "item9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IX. 「Appendices」 は、これらのGTCの一部である付録および追加付録を意味します；" } },
        "item10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "X. 「Services」 は、上記の第1.1条および第1.4条に記載されている提供者のサービスを意味します；" } },
        "item11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XI. 「Trading Platform」 は、サードパーティによって提供される電子インターフェースで、顧客がデモ取引を行うためのものを意味します；そして" } },
        "item12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XII. 「Website」 は、ウェブサイト www.magicfuturetrading.com を意味します。" } }
      },
      "li2": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. GTCおよびその付属書の目的のために、以下の表現および略語は次の意味を持ちます：" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 「Calendar Day」 は、シンガポールで現在有効な時間（GMT+8）の真夜中から真夜中までの期間を意味します；" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. 「Initial Capital」 は、顧客がMagic Future Trading Challengeオプションを選択する際に選んだ名目上の金額で、デモ取引に使用されます；" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III. 「USD」 は、アメリカ合衆国ドルを意味します。" } }
      }
    }
  },
  "PrivacyRules": {
    "date1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "公開日: 2023年12月20日" } },
    "date2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "更新日: 2024年7月21日" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "プライバシーポリシー" } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "プラットフォーム運営者である Advanced MCN Limited および MAGIC COMPASS LTD は、当社のデータ収集および処理の慣行を説明するために、このプライバシー通知を作成いたしました。当社のサービスをご利用いただくことで、個人情報に関する当社のポリシーおよび手順にご承認・ご同意いただいたものとみなされます。ご質問やご不明点がございましたら、どうぞお気軽に operations@mcgrp.com までお問い合わせください。当社のポリシーにご同意いただけない場合は、サービスのご利用をお控えくださいますようお願い申し上げます。\n\n当社のサービスをご利用いただく際、お客様（以下「お客様」、「あなた」または「顧客」）の個人データを処理します。本プライバシーポリシー（以下「ポリシー」）は、お客様のデータがどのように処理されるかについての情報を提供します。\n\n本プライバシーポリシーには、以下に関する情報が記載されています:" } },
    "descLis": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1. お客様の個人データの管理者は誰か、そして誰に連絡すれば良いか？\n2. どのような情報を収集し、どのように取得するか？\n3. お客様の個人データをどのように使用するか？\n4. 個人データをどのように保存し、どのように保護するか？\n5. お客様の個人データを誰に提供するか？\n6. お客様のデータを第三国および国際機関に転送するか？\n7. お客様の権利は何か、そしてそれらをどのように行使するか？" } },
    "rules1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1. お客様の個人データの管理者は誰か、そして誰に連絡すれば良いか？" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "個人データの管理者は、Magic Future Trading（以下「MFT」）（以下「当社」、「私たち」、「当社の会社」または「管理者」といいます）です。\nお客様の個人データの処理に関する質問や権利の行使については、mft@mcgrp.com までMagic Future Tradingにご連絡ください。" } }
    },
    "rules2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2. お客様に関するどのような情報を収集し、それをどのように取得するのか？" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このセクションでは、お客様のどの個人データを収集し、どのように収集するかについての一般的な情報をお読みいただけます。個人データを処理する目的に関する詳細情報は、本ポリシーの第3項に記載されています。お客様を直接または間接的に識別できる情報、もしくはお客様に関連する情報は、すべて個人データとみなされます。\n\n私たちは、お客様が当社のサービスを利用する際に、主にお客様から直接データを取得します。これには特に以下の内容が含まれます：\n\nお客様が自ら提供するデータ、特にウェブサイトに登録する際、ユーザーアカウントに情報を入力する際、サービスを注文する際、当社のイベントやプロジェクトに参加する際、またはカスタマーサポートやソーシャルネットワークを通じて当社と連絡を取る際に提供されるデータ。これらには、お客様の氏名、電話番号、メールアドレス、住所、生年月日、ユーザー名およびパスワード、起業家である場合は事業者識別番号や税務登録番号などの識別および連絡データが含まれます。銀行情報などの支払いデータや、当社との通信記録や保証請求に関する詳細などのその他のデータも含まれます。\n\n私たちがサービス利用時に自動的に収集するデータ。これには、デバイスに関するデータ（IPアドレス、デバイスタイプ、オペレーティングシステム、使用ブラウザ、接続プロバイダーなど）、ウェブサイトの利用データ（訪問の日時と期間、訪問元の国、ウェブサイトの閲覧履歴など）、サービスの利用データ（ログインとログアウトの情報、アカウント設定、仮想資本の価値、アカウント通貨、ビジネス戦略など）が含まれます。\n\nお客様に関するデータの一部は、私たちがサービスを提供するために選択した取引プラットフォームの提供者や、ソーシャルネットワーキングアカウントをウェブサイトのアカウントにリンクすることを決定した場合のソーシャルネットワークの運営者から提供されることがあります。\n\nこれには以下が含まれます：\n\n完了したシミュレーション取引に関するデータ（金融商品の種類、ポジションの開閉時間、投資額、利益および損失など）や、ソーシャルネットワークからのデータ（ユーザー名、プロフィール写真、ソーシャルネットワークアカウントに関連付けられたメールアドレスなど）。取引プラットフォームの提供者およびソーシャルネットワークの運営者がどのように個人データを処理しているかについては、これらの当事者のプライバシーポリシーをご参照ください。" } }
    },
    "rules3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4. お客様の個人データをどのように使用するか？" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちは、以下の目的で個人データを使用します：" } }
    },
    "rules3Li1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録およびユーザーアカウント" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サービスを利用するためには、ウェブサイトに登録してアカウントを作成する必要があります。そのために、私たちはあなたの個人データを処理します。個人データ：識別および連絡先データ；また、ユーザーアカウントの設定に関連するデータも処理する場合があります。\n処理の法的根拠：契約の履行に必要であり、これらの個人データがなければユーザーアカウントを登録することができません。" } }
    },
    "rules3Li2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サービスの提供および契約に基づく権利と義務の行使" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちは、サービスを提供するために、つまり、関連するアクセス、ツール、サポートを提供し、取引を実行するために、あなたの個人データを処理する必要があります。これには以下の内容が含まれます：\n個人データ：識別および連絡先データ、料金が発生するサービスの場合は支払いデータ、サービスの使用に関するデータ、シミュレーション取引のデータ、およびソーシャルネットワークアカウントをウェブサイトのアカウントにリンクする場合は、ソーシャルネットワークのデータも含まれます。\n処理の法的根拠：契約の履行に必要であり、その契約に基づいてサービスを提供します。また、私たちの正当な利益に基づいています。サービスの提供を終了した後、私たちは一定期間、個人情報を処理します。この処理は、正当な利益に基づく権利の行使および保護のために必要です。" } }
    },
    "rules3Li3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サービスや製品に関するマーケティングコミュニケーションおよび私たちが参加するイベントについて" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "現在または過去の顧客である場合、私たちは時折、私たちのサービスに関連するマーケティングコミュニケーションをお送りすることがあります。また、あなたが同意した範囲で、商業的なコミュニケーションをお送りすることもあります。送信する各メールにはビジネスコミュニケーションである旨が明記されており、簡単にビジネスコミュニケーションの配信停止ができるリンクが含まれています。これには以下の内容が含まれます：\n個人データ：識別および連絡先データ。処理の法的根拠：私たちがサービスを提供した場合、正当な利益に基づいてマーケティングコミュニケーションをお送りすることがあります。これは、顧客との連絡を保つことが目的です。また、マーケティング目的でデータの処理について同意をいただければ、その同意に基づいてデータを処理します。" } }
    },
    "rules3Li4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "顧客サポートおよびコミュニケーション" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "顧客サポートサービスを利用する場合、私たちはあなたの個人データを処理します。これには以下の内容が含まれます：\n個人データ：識別データ、連絡先データ、その他のデータ、ソーシャルネットワークを通じて連絡する場合はソーシャルネットワークからのデータ。\n処理の法的根拠：処理は正当な利益に基づいており、顧客満足度の維持とサービス利用のサポートが目的です。" } }
    },
    "rules3Li5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "サービスの改善" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "一部のサービスを利用する場合、サービスを開発、テスト、向上させ、安全性を改善するために個人データを処理します。これには以下の内容が含まれます：\n個人データ：識別および連絡先データ、デバイスに関するデータ、ウェブサイト利用データ、サービス利用データ、およびシミュレーション取引に関するデータ。\n処理の法的根拠：処理は正当な利益に基づいており、サービスの改善が目的です。" } }
    },
    "rules3Li6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "分析" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトやサービスの利用状況に関する情報を得るために、顧客の行動を分析します。これには以下の内容が含まれます：\n個人データ：識別データ、連絡先データ、支払いデータ、デバイスに関するデータ、ウェブサイト利用データ、サービス利用データ、シミュレーション取引に関するデータ。\n処理の法的根拠：処理は正当な利益に基づいており、顧客の行動を把握し、顧客の好みを見積もることが目的です。" } }
    },
    "rules4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5. 個人データをどのように保存し、どのように保護するか？" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "個人データは暗号化されたデータベースに保存され、コンピュータやその他のデバイスで処理されます。不正アクセスやデータの不正な改変、開示、破壊から保護するために、組織的および技術的な対策を講じており、これを厳守しています。" } }
    },
    "rules5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6. お客様の個人データを誰に提供するか？" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "個人データは、上記の目的を達成するために必要な範囲で処理され、法律で定められた期間、またはその目的を達成するために必要な期間にわたって保持されます。その後、個人データは削除または匿名化されます。個人データの処理期間は以下の通りです：\n契約の履行および契約に関連する権利と義務の行使（苦情、損害賠償請求、訴訟を含む）の目的で、個人データは必要な期間処理されますが、最後の契約終了から10年を超えることはありません。\n同意なしにビジネスコミュニケーションを送信する目的で、個人データは最後の契約の期限から最大5年間処理されます。または、あなたが異議を唱えたり、ビジネスコミュニケーションの購読を解除した場合まで処理されます;\nサービスの向上を目的とする場合、通常、個人データは最大6ヶ月間処理されます。\n法的義務を履行するために、関連する法規制で定められた期間（例：税務規制に従い、関連文書発行から10年間）にわたって個人データが処理されます;\n同意を与えた場合、その同意で指定された期間にわたって処理されます。" } }
    },
    "rules6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "7. データの共有および第三者への転送\n\n私たちは、サービス提供を支援するために、以下のような人物や団体にあなたのデータを提供または転送します：" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nシミュレーション取引を行うための取引プラットフォームプロバイダー。\n当社のウェブサイトの運営およびサービス提供を支援する他の第三者（当社グループの他の企業、ホスティングおよびクラウドサービスプロバイダー、決済システム運営者および金融機関、顧客サポートツールおよびサービスの提供者、IT企業およびシステム管理者、マーケティングおよびコミュニケーションエージェンシー、コンサルタントおよび郵便サービス提供者など）;\nまた、あなたの同意を得た場合や、法的義務または司法上の決定に基づいてデータを転送する場合があります。個人データが転送される各エンティティは、法的規定に従いあなたの個人データを保護し、当社の指示に従ってのみデータを処理する契約上の義務があります。\n特定の第三者は、自らの目的で個人データを収集するデータ管理者として活動します。その場合、彼ら自身の個人データ処理に関する規則が適用されます。" } }
    },
    "rules7": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8. あなたの権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "以下の権利を行使するには、mft@mcgrp.com までメールでリクエストを送信するか、本プライバシーポリシーの第1節に記載された連絡先情報を使用してください。リクエストには特定の言葉を使用する必要はありませんが、リクエストを処理するために具体的に記載してください（例：自分を特定する情報、行使したい権利、実施してほしいアクション、削除・消去を希望する個人データの詳細など）。\n個人データの処理に関連して、あなたには以下の権利があります：" } }
    },
    "rules7Li1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "個人データへのアクセス権" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "いつでも、あなたの個人データが処理されているかどうかの確認を求めることができます。もし私たちがあなたのデータを処理している場合、処理の詳細を提供します。リクエストがあれば、処理された個人データのコピーも提供します。最初のコピーは無料ですが、その後のコピーには少額の料金がかかることがあります。" } }
    },
    "rules7Li2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "個人データの訂正の権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "もし私たちがあなたの個人データを不正確に処理している場合、その旨を通知すると、速やかに不正確な個人データを訂正します。ウェブサイトに登録している場合は、自分のユーザーアカウントを編集することで、自分で個人データを訂正・修正することができます。" } }
    },
    "rules7Li3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "個人データの削除の権利（「忘れられる権利」）" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "以下の場合には、遅滞なくあなたに関する個人データの削除を求める権利があります:\nデータが収集またはその他の方法で処理された目的に関連してもはや必要とされない場合\nデータ処理に対する同意を撤回し、同時にデータ処理のための他の法的根拠がない場合（これは、私たちがあなたの同意に基づいて個人データを処理している場合にのみ適用されます）\n処理に対して異議を唱え、処理を正当化する上位の正当な理由がない場合、または直接マーケティングの目的で処理に異議を唱えた場合\nあなたの個人データが不正に処理されている場合\n表現と情報の自由、法的義務の履行、公共の利益のために行われる任務の履行、またはその他の法的要件に従うために処理が必要な場合、個人データの削除要求には対応できないことがあります。" } }
    },
    "rules7Li4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "処理制限の権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "以下の場合には、一定期間にわたり個人データの処理の制限を求める権利があります。" } }
    },
    "rules7Li5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "データのポータビリティの権利および機械可読形式でのデータ提供の権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "同意に基づく自動処理または契約の履行に基づく処理の場合、構造化されて一般的に使用される機械可読形式でデータを受け取り、他の個人データ管理者に転送する権利があります。" } }
    },
    "rules7Li6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "異議を唱える権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "私たちが正当な利益に基づいて個人データを処理している場合、処理に対して異議を唱える権利があります。この異議を申し立てた場合、私たちはあなたの利益や権利・自由を上回る強力な正当な理由を示さない限り、個人データを処理することはできません。また、法的請求の確立、行使、または防御のためには、データ処理を継続する場合があります。\n私たちがあなたの個人データをマーケティング目的で使用している場合、異議申し立てを受け取った時点で直ちにその処理を停止します。その場合、今後は私たちの製品やサービスの提供に関するオファーをお送りすることはできません。" } }
    },
    "rules7Li7": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "同意の撤回の権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "処理があなたの同意に基づく場合、その同意をいつでも撤回する権利があります。撤回された同意に基づく処理の合法性には影響しません。" } }
    },
    "rules7Li8": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "自動化された意思決定の対象とならない権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "契約の締結または履行に必要な場合、適用法令により許可されている場合、または明示的な同意に基づく場合を除き、法的な効果を伴うか、または重要な影響を及ぼす自動化された処理（プロファイリングを含む）のみに基づく意思決定の対象とならない権利があります。" } }
    },
    "rules7Li9": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "監督機関への苦情の申し立ての権利" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "当社のデータ処理が関連する法令に違反していると考える場合、関連する監督機関に苦情を申し立てることができます。" } }
    },
    "rules8": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "9. 最終規定" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "当社は、このポリシーを一方的に変更することがありますが、必要な場合に限り行います。変更があった場合にはお知らせいたします。このポリシーの最新バージョンは当社のウェブサイトにてご確認いただけます。" } }
    },
    "rulesCookie": [
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h1" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3. クッキーポリシー" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.comウェブサイト（以下「ウェブサイト」）でコンテンツ、広告、およびその他の機能を表示する際、クッキーを含むさまざまな技術を使用して個人データを収集および処理します。この処理方法に関する詳細は、当クッキーポリシーに記載されています。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "このクッキーポリシーでは、以下に関する情報を提供しています：" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトの運営者は誰で、誰に連絡すればよいか？" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "どのような技術を使用しており、クッキーとは何か？" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトでのクッキーの使用設定方法" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブブラウザでのクッキー設定方法" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトで使用しているクッキーは何か？" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "あなたの権利は何か、どのように行使するか？" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトの運営者は誰で、誰に連絡すればよいか？" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "magicfuturetrading.comウェブサイトは、Advanced MCN LimitedおよびMAGIC COMPASS LTDによって所有および運営されています。Advanced MCN Limitedは香港で登録された法人で、登録住所はRM 902, CENTRAL PLAZA, 18 HARBOUR ROAD, WAN CHAI, HONG KONG、登録番号は74368769です。MAGIC COMPASS LTDはキプロスで登録された法人で、登録住所はSarlo 9, Agios Athanasios, 4106 Limassol, Cyprus、登録番号はHE 341562です。（以下、「私たち」、「私たちの」、「当社」または「管理者」と呼ばれます）。ウェブサイトの運営に関連して、個人データの処理やクッキーに関する質問、または権利を行使するためには、operations@mcgrp.comまでご連絡ください。私たちおよび一部の第三者は、ウェブサイトで個人データを処理するためにクッキーおよびその他の技術を使用しています。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "どのような技術を使用しており、クッキーとは何か？" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クッキーは、ユーザーの活動に関する情報を収集するためにデバイスに保存される小さなファイルです。クッキーを使用することで、設定、好み、アクセスデータを記憶し、ターゲットを絞ったコンテンツやマーケティングコミュニケーションを提供し、ウェブサイトのパフォーマンスを分析することができます。クッキーは、私たちまたは私たちが使用するサービスを提供する第三者から提供されることがあります。クッキーに加えて、インターネットプロトコルを介して通信するデバイスに割り当てられる一意の識別子であるIPアドレスや、ウェブサイト上でのユーザーの行動を追跡するための小さなコード片である分析スクリプトを処理することもあります。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトでのクッキー使用設定方法" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブブラウザおよびオペレーティングシステムで設定を管理できます。ウェブサイトの一部は、クッキーが有効になっている状態で機能するように設計されています。一部のクッキーを拒否すると、ウェブサイトの機能や特長に影響を与える可能性があります。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブブラウザでのクッキー設定方法" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブラウザを通じてデバイス上のクッキーの保存を設定できます。ほとんどのブラウザは次のことを許可します：" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すべてのクッキーを受け入れる" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "すべてのクッキーを拒否する" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クッキーが送信されるときに通知を受ける" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ブラウザのヘルプセクションを参照して、ガイドラインを確認してください。一般的なブラウザの設定へのリンクは以下に示しています：" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Google Chrome" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Mozilla Firefox" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Safari" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Microsoft Edge" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "デバイスに保存されたクッキーは、いつでも削除できます。詳細な指示については、ブラウザまたはオペレーティングシステムの設定を確認してください。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイトで使用するクッキーは何ですか？" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(a) 必須クッキー" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "これらのクッキーは、ユーザー認証やセキュリティなど、ウェブサイトの基本的な機能に必要です。これらのクッキーがないと、ウェブサイトは正常に機能しません。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "名前" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効期限" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "説明" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイト" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "__cf_bm" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "30分" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Cloudflareによってボット管理のために使用されます" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "PHPSESSID" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "セッション" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "認証目的でユーザーセッションIDを保存します。" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(b) 分析クッキー" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "これらのクッキーは、ユーザーがウェブサイトとどのようにインタラクトしているかを理解するのに役立ち、その情報を基にウェブサイトのパフォーマンスやユーザーエクスペリエンスの向上に繋がります。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "名前" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効期限" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "説明" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイト" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "_ga" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2年" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Google Analyticsを使用して、サイトの利用状況を匿名で追跡します。" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(c) マーケティングクッキー" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "これらのクッキーは、ユーザーに表示される広告やマーケティングキャンペーンをパーソナライズするために使用されます。" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "名前" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "有効期限" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "説明" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ウェブサイト" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "_fbp" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3ヶ月" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Facebookによって、パーソナライズされた広告を表示するために設定されます。" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "あなたの権利とは何か、そしてそれをどのように行使するか？" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "あなたは、個人データに関して以下の権利を有します：" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "アクセス権：私たちがあなたのデータを処理しているかどうかについて情報を要求する権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "訂正権：あなたの個人データに誤りがあればそれを訂正する権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "消去権（「忘れられる権利」）：特定の条件に基づき、あなたの個人データの削除を要求する権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "処理制限権：特定の状況下で、あなたのデータの処理を一時的に制限する権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "データポータビリティ権：あなたの個人データを構造化され、一般的に使用され、機械で読み取れる形式で受け取る権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "異議申し立て権：正当な利益に基づくデータ処理やマーケティング目的のデータ処理に異議を唱える権利。" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "同意の撤回権：いつでもデータ処理に対する同意を撤回する権利。" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "詳細な情報や権利を行使する場合は、operations@mcgrp.comまでご連絡ください。もし、あなたのデータが不法に処理されていると考える場合は、地元のデータ保護機関に苦情を申し立てることができます。" } }
      }
    ]
  },
  "Guide": {
    "page": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "初心者向けガイド" } },
    "item1": {
      "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTプラットフォーム" } },
      "list": {
        "question1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "登録方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ページ右上角の「登録」ボタンをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メールアドレスまたは電話番号を選択して登録し、情報を入力し、認証を完了します。" } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "パスワードを確認後、「登録」ボタンをクリックします。" } }
        },
        "question2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログイン方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ページ右上角の「ログイン」ボタンをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "メールアドレスまたは電話番号を選択してログインし、情報を入力してパスワードを入力し、「ログイン」ボタンをクリックします。" } }
        },
        "question3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジへの申し込み方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログイン後、左上のナビゲーションバーにある「今すぐチャレンジ」またはアカウント概要の「新しいチャレンジを始める」をクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジのアカウント規模を選択し、「今すぐ購入」をクリックして申し込みを完了します。" } }
        },
        "question4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジの進め方" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "申し込みとチャレンジの購入が成功したら、アカウントの「私のチャレンジ」から該当のチャレンジの「詳細を表示」ボタンをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジ詳細ページで、「ログインアカウント」と「パスワード」を確認し、「MC Markets」ボタンをクリックします。" } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ログインアカウントとパスワードを入力し、ログイン後にチャレンジを進めます。" } }
        },
        "question5": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "報酬の確認方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "チャレンジを進めた後、「アカウント」から「私のチャレンジ」に移動し、該当するチャレンジの「アップグレード引き出し」ボタンをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "その後、報酬の状況を確認できます。" } }
        }
      }
    },
    "item2": {
      "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5取引プラットフォーム" } },
      "list": {
        "question1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5クライアントへのログイン方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTにログイン後、「アカウント」から「私のチャレンジ」に移動し、チャレンジの詳細を確認して「MT5」オプションをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5取引プラットフォームのページで、自分に合ったMT5をダウンロードします。" } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ダウンロードが完了したら、MT5の「アカウント」メニューで右クリックし、「取引口座にログイン」を選択します。" } },
          "answer4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTチャレンジのアカウント情報を入力すれば、ログインできます。" } }
        },
        "question2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "取引を開始する方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTとMT5の関連付けが完了したら、アカウントの残高があることを確認します。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "商品リストで購入したい商品を追加します。" } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "購入したい商品の上で左クリックをダブルクリックすると、選択画面が開き、取引を開始できます。" } }
        },
        "question3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "注文の方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "購入したい取引商品を選択し、取引設定のポップアップを開きます。取引方向を「買い」または「売り」に設定し、注文タイプを「成行注文」または「指値注文」に選択します。利益確定・損切りの価格（オプション）を設定し、購入数量を入力した後、「取引を実行」ボタンをクリックします。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指値注文の場合は、価格と有効期限のタイムゾーンを設定する必要があります。" } }
        },
        "question4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "決済と注文の取り消し方法" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "成行注文を購入した後、Trade欄で決済したいポジションを選択し、右クリックして「ポジションを閉じる」を選択して決済操作を行います。" } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "指値注文を購入した後、Trade欄にある未決済の指値注文から修正または取り消したい注文を選択し、右クリックして「修正または削除」を選択します。ポップアップが開いたら、「削除」をクリックして修正または取り消しを行います。" } }
        }
      }
    }
  },
  "GuidePWA": {
    "btn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Add To Home Screen" } },
    "theme": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "How to add the MFT website to your mobile home screen?" } },
    "IOS": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the share button in the bottom menu bar." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, scroll down to find the 'Add to Home Screen' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Tap the 'Add' button in the upper right corner." } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    },
    "Android": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the three dots (More) option in the upper right corner." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, scroll down to find the 'Add to Home Screen' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up options, tap 'Add.'" } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    },
    "MicrosoftEdge": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the three lines (More) option in the lower right corner." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, swipe right to find the 'Add to Phone' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up options, tap 'Install'." } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the subsequent prompt, select 'Allow'." } },
      "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    }
  },
  "Platform": {
    "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFTは、高度な取引ツールやプロ仕様のチャート機能を備えたMT5およびMC Marketsプラットフォームへのアクセスを提供します。あらゆるデバイスに完全に最適化されたMFTトレーディングプラットフォームは、市場の課題を難なくナビゲートし、取引目標を効果的に達成する力を提供します。" } },
    "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MetaTrader 5 (MT5)は、充実したテクニカル分析ツール、高度な取引機能、マルチタイムフレームチャート機能を提供します。最先端のセキュリティ技術により、お客様の取引と個人データの両方を確実に保護します。すべてのトレーダーのニーズを満たすように設計されたMT5は、堅牢で直感的、かつ安全性の高い取引プラットフォームです。" } },
    "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "包括的な市場分析ツール" } },
    "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マルチアセット取引" } },
    "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "柔軟な注文タイプ" } },
    "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高度なアルゴリズム取引" } },
    "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マルチタイムゾーンサポート" } },
    "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "多言語サポート" } },
    "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クロスプラットフォーム対応" } },
    "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ワンクリック取引" } },
    "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "フルカスタマイズ可能なチャート" } },
    "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD、FX、指数、コモディティ、暗号通貨のための世界有数のワンストップオンライン取引プラットフォーム。無料トライアルで、先進的な取引ツール、チャート機能、市場の深さを総合的に体験してください。" } },
    "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ダウンロード不要。すぐにウェブプラットフォームにアクセスできます。" } },
    "text14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マルチ分析ツール" } },
    "text15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5取引プラットフォームとの統合" } },
    "text16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "高速で効率的な執行" } },
    "text17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "カスタム取引ワークスペース" } },
    "text18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "安全で簡単な入出金" } },
    "text19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "マーケットアラート" } },
    "text20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "幅広い取引商品" } },
    "text21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "強力なマーケットデプスシステム" } },
    "text22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ユーザーフレンドリーな取引ページレイアウト" } },
    "text23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "クロスプラットフォーム互換性" } },
    "text24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MC Markets取引プラットフォーム" } }
  }
};
export {
  resource as default
};
//# sourceMappingURL=ja-jpn-Brvire0p.js.map
