const resource = {
  "common": {
    "paymentOptions": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 옵션" } },
    "glossary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "용어 사전" } },
    "basic": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자" } },
    "expert": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가" } },
    "master": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마스터" } },
    "legendary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전설적인" } },
    "calc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이윤 계산기" } },
    "calcTxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이윤 계산기는 선택하신 챌린지에 따라 얻을 수 있는 이윤을 계산하고, 중요한 매개변수를 즉시 분석할 수 있습니다." } },
    "news": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최신 뉴스" } },
    "newsDetails": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뉴스 상세 정보" } },
    "successDemo": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성공 사례" } },
    "traders": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최고의 MFT 트레이더들" } },
    "successful": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성공하는 트레이더가 되는 방법" } },
    "process": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평가 프로세스" } },
    "MFTChallenge": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 챌린지" } },
    "step": { "t": 0, "b": { "t": 2, "i": [{ "t": 4, "k": "num" }, { "t": 3, "v": "단계" }] } },
    "challengeDesc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 챌린지는 트레이더가 거래 습관을 개발하고 마스터하도록 돕는 것을 목표로 합니다. 트레이더는 핵심 리스크 관리 규칙에서 영감을 받은 거래 목표를 준수함으로써 자신의 경험을 입증합니다. MFT 챌린지를 완료한 후, 트레이더는 검증 단계로 진행합니다." } },
    "verification": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 검증" } },
    "verificationDesc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "검증 단계에서는 트레이더가 MFT 챌린지에서 보여준 기술을 검증합니다. 규칙은 변경되지 않으며, 검증을 통과하면 트레이더는 MFT 트레이더로서의 접근 권한을 얻습니다." } },
    "trader": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더" } },
    "verificationDesc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더가 되면 최대 $2,000,000까지 자금을 지원받는 MFT 계좌를 받을 수 있으며, MFT 트레이더는 거래 이익의 최대 90%를 보상으로 받을 수 있습니다." } },
    "mftAcount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 계좌" } },
    "successDesc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "계좌 자금 최대 $" }, { "t": 4, "k": "price" }] } },
    "successDesc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "이익의 최대 " }, { "t": 4, "k": "percent" }, { "t": 3, "v": "% 보상" }] } },
    "successDesc3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 프리미엄 프로그램" } },
    "successDesc4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "펀드 확장 플랜" } },
    "detail": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "세부 사항" } },
    "topWelfare": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비할 바 없는 혜택" } },
    "proTrader": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최고의 거래자" } },
    "proTrader1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우수한 MFT 거래자들은 프리미엄 플랜을 통해 Advance MCN에서 고정 급여를 받으며 최고 기관 거래자가 될 기회를 잡을 수 있습니다." } },
    "proTrader2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주요 혜택" } },
    "proTrader3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고정 급여 계약" } },
    "proTrader4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "높은 성과 인센티브" } },
    "proTrader5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "더 넓은 플랫폼과 기회" } },
    "proTrader6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지속 가능한 성장" } },
    "person1": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Cheung" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Kaho" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "홍콩에서" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일상 업무 외에 MFT를 통해 새로운 성취감을 발견했습니다! \n\nMFT 챌린지에 참여하면서 트레이딩 기술이 정말 향상되었고, 트레이딩에 더욱 집중할 수 있게 되었습니다. MFT 트레이더가 된 것이 자랑스럽고 이 멋진 여정을 여러분과 공유하게 되어 기쁩니다.\n\n투명하고 전문적인 온라인 소품 거래 플랫폼을 제공해준 MFT에 감사드립니다. 강력한 리스크 관리, 유용한 도구, 다른 트레이더로부터 배울 수 있는 기회는 제 CFD 트레이딩 여정에 큰 변화를 가져왔습니다. 혁신적이고 믿을 수 있는 프롭 트레이딩 플랫폼을 찾고 있다면 망설이지 말고 도전해 보세요!" } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 챌린지에 참여하면서 트레이딩 기술이 정말 향상되었고, 트레이딩에 더욱 집중할 수 있게 되었습니다. MFT 트레이더가 된 것이 자랑스럽고 이 멋진 여정을 여러분과 공유하게 되어 기쁩니다." } }
    },
    "profits": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 지불금 수익" } },
    "person2": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Liu" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Huijun" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "싱가포르에서" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금융 트레이딩 업계에서 다년간 경험을 쌓은 저는 전문 기술을 연마하기 위한 경쟁 트레이닝의 중요성을 항상 믿어왔습니다. 그래서 트레이딩 능력을 향상시킬 수 있는 기회를 찾았습니다. MFT Prop 트레이딩은 플랫폼을 현지화하는데 탁월한 능력을 발휘하여 제 스타일에 맞는 도전을 쉽게 찾을 수 있었습니다. 그 결과 저는 성공적으로 발전했고 상당한 보상을 얻었습니다.\n\n지금은 트레이딩 실력이 더 날카로워졌고 마음가짐도 그 어느 때보다 안정적입니다. 앞으로도 MFT를 통해 실력을 계속 발전시키고 검증할 것이며, 더 뛰어난 MFT 트레이더가 될 수 있는 날이 오기를 기대합니다." } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT Prop Trading은 플랫폼을 훌륭하게 현지화하여 제 스타일에 맞는 챌린지를 쉽게 찾을 수 있었습니다. 그 결과 성공적으로 진행하여 상당한 보상을 얻었습니다." } }
    },
    "person3": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Lukas" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Schwarz" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스위스에서" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경험 많은 트레이더로서 다양한 거래 플랫폼을 사용해봤지만 MFT가 가장 마음에 듭니다. 이곳의 거래 환경은 제가 최고의 성과를 낼 수 있게 해줍니다.\n\n가장 눈에 띄는 점은 MFT가 프롭 트레이딩 모델과 CFD 트레이딩을 결합한 방식입니다. 이 조합은 제 경험과 기술에만 의존하여 적은 거래 비용으로 큰 수익을 올리는 데 완벽합니다. \n\n저는 스키를 타고 완벽한 내리막길을 찾는 것과 같은 느낌을 정말 좋아합니다. 앞으로도 MFT 플랫폼에서 최고의 트레이더가 될 수 있을 거라고 확신합니다." } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경험 많은 트레이더로서 다양한 거래 플랫폼을 사용해봤지만 MFT가 가장 마음에 듭니다. 이곳의 거래 환경은 제가 최고의 성과를 낼 수 있게 해줍니다.\n\n가장 눈에 띄는 점은 MFT가 프롭 트레이딩 모델과 CFD 트레이딩을 결합한 방식입니다. 이 조합은 제 경험과 기술에만 의존하여 적은 거래 비용으로 큰 수익을 올리는 데 완벽합니다. \n\n저는 스키를 타고 완벽한 내리막길을 찾는 것과 같은 느낌을 정말 좋아합니다. 앞으로도 MFT 플랫폼에서 최고의 트레이더가 될 수 있을 거라고 확신합니다." } }
    },
    "person4": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Eglė" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Navickaitė" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리투아니아에서" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수상 스포츠 애호가인 저는 감성을 자극하는 액티비티를 좋아하기 때문에 MFT를 만나게 되어 정말 기쁩니다. \n\n이 플랫폼은 매우 사용하기 쉬웠고, 챌린지에 등록한 후 레벨을 통과할 때마다 자신감이 생겼습니다. 트레이딩 실력이 향상되고 검증되면서 더 많은 보상을 받을 수 있었습니다. 이제 제 성과를 공유할 수 있게 되어 정말 자랑스럽고 행복합니다." } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 플랫폼은 매우 사용하기 쉬웠고 챌린지에 등록한 후 레벨을 통과할 때마다 자신감이 높아졌습니다. 트레이딩 실력이 향상되고 검증되면서 더 많은 보상을 받을 수 있었습니다. 이제 제 성과를 공유할 수 있게 되어 정말 자랑스럽고 행복합니다." } }
    },
    "person5": {
      "firstName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Lerato" } },
      "lastName": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Phiri" } },
      "address": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "남아프리카 공화국에서" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뛰어난 소품 거래 플랫폼인 MFT를 일찍 발견하게 되어 정말 기쁩니다.\n\n플랫폼의 도전을 통해 제 트레이딩 실력을 충분히 활용하고 상당한 보상을 얻을 수 있었습니다. 돌파구를 찾을 때마다 자신감이 높아졌을 뿐만 아니라 제가 올바른 길을 가고 있다는 믿음도 강화되었습니다.\n\n저는 같은 생각을 가진 트레이더들이 더 많은 플랫폼에 가입해 더 큰 성공을 위해 도전하기를 바라며 CFD 트레이딩에 열정을 가진 동료들에게 MFT를 적극 추천하고 있습니다." } },
      "simple": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뛰어난 프롭 트레이딩 플랫폼인 MFT를 일찍 발견하게 되어 기뻤고, 돌파구를 찾을 때마다 자신감이 높아졌을 뿐만 아니라 올바른 길을 가고 있다는 믿음이 더욱 확고해졌습니다." } }
    },
    "bar1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 과제" } },
    "bar2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 프로그램" } },
    "bar4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프리미엄 플랜" } },
    "banner1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "잠재력을 발휘하세요" } },
    "banner2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더로 등록하기" } },
    "banner3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환, 지수, 암호화폐, 원자재 등의 CFD를 거래하세요." } },
    "banner4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 90% 수익 분배" } },
    "banner5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 2백만 달러까지 무료로 계좌를 확장할 수 있습니다." } },
    "banner6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 과제를 선택하고 지금 거래 시작하기" } },
    "proficient": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "숙련자" } },
    "advanced": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고급" } },
    "fee": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "환불 가능한 수수료" } },
    "payout": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익금 지급 기준" } },
    "challenge1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 계좌를 통과하고 다음 단계/레벨로 진행하려면 계좌 잔고가 필수 수익 목표에 도달해야 하며 포지션이 평평해야 합니다." } },
    "challenge2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "하루는 필요한 거래 횟수(개시 및 청산)를 완료한 경우에만 유효 거래일로 계산됩니다." } },
    "challenge3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더가 되면 첫 지급금과 함께 등록비가 환급됩니다." } },
    "challenge4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전에 실패하면 다시 도전할 수 있도록 할인을 받을 수 있습니다." } },
    "challenge5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익이 발생한 거래에서 지급 가능한 수익금 비율입니다." } },
    "challenge6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 가능한 수익금 금액" } },
    "banner7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "최대 " }, { "t": 4, "k": "percent" }, { "t": 3, "v": "%까지 무료 챌린지 계정 확장" }] } },
    "banner8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 2백만 달러까지 무료 계좌 확장" } },
    "banner9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 펀드 스케일링 플랜으로 수익 극대화하기" } },
    "fund1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "스케일링 플랜 기준을 충족하는 최고 실적의 MFT 트레이더는 MFT 계좌 잔액이 " }, { "t": 4, "k": "per" }, { "t": 3, "v": "% 증가하며, 초기 잔액은 최대 $" }, { "t": 4, "k": "price" }, { "t": 3, "v": "까지 확장됩니다!" }] } },
    "fund2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스케일링 플랜의 자세한 요건은 위 표를 참조하시기 바랍니다." } },
    "fund3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구체적인 요건" } },
    "fund4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "혜택" } },
    "fund5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4개월 연속 레벨 3 유지" } },
    "fund6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "총 수익 " }, { "t": 4, "k": "percent" }, { "t": 3, "v": "% 이상" }] } },
    "fund7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "최소 " }, { "t": 4, "k": "num" }, { "t": 3, "v": "회 지급" }] } },
    "fund8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 상태" } },
    "fund9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "최대 자본 할당 한도 $" }, { "t": 4, "k": "price" }] } },
    "fund10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 자본 할당 = 챌린지 계좌 자본 할당 + 스케일링 계좌 자본 할당" } },
    "fund11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "레벨 3 챌린지는 최소 4개월 연속 실패 없이 유지해야 합니다." } },
    "fund12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 챌린지는 최근 4개월 이내에 최소 4회 이상의 이익 지급을 완료해야 하며, 각 지급 금액은 현재 계좌 잔액의 4% 이상이어야 합니다. 지급은 연속적일 필요는 없습니다." } },
    "fund13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지는 계좌를 확장하는 동안 수익성을 유지해야 합니다." } },
    "fund14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "펀드 스케일링 계획 예시" } },
    "fund15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아래 표는 펀드 확장 계획에 따라 평가 과정을 성공적으로 통과하고 MFT 챌린지 계좌가 $200,000에 도달한 경우의 계좌 잔액과 위험 매개변수를 보여줍니다." } },
    "fund16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 기간" } },
    "fund17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초기 계좌 규모" } },
    "fund18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 최대 손실" } },
    "fund19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 손실 (과거)" } },
    "fund20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최고의 MFT 트레이더가 되어 다양한 혜택을 누려보세요. 지금 바로 MFT로 거래 경험을 향상시키고 특별한 소품 트레이딩 여정을 시작하세요." } },
    "fund21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "독점 혜택" } },
    "fund22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4개월 연속 레벨 3 유지" } },
    "fund23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 도전과 동일한 레벨에서 무료 도전 받기" } },
    "fund24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 공유 보상 90%까지 증가" } },
    "fund25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "40만 달러의 전설 레벨 챌린지를 직접 구매할 수 있는 기능 잠금 해제" } },
    "fund26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 챌린지에서 10% 할인 혜택" } },
    "fund27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5% 추가 이체 보너스(현재 챌린지에서 다른 챌린지로 수익을 이체할 때 적용됨)." } },
    "fund28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 계정 규모 한도가 $600,000로 증가합니다." } },
    "fund29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다른 레벨 3 챌린지와 한 번 결합할 수 있습니다." } },
    "fund30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "참고: 다음 조건 중 하나라도 충족되면 독점 혜택이 취소됩니다:\n1. 혜택과 관련된 도전에 실패한 경우.\n2. 레벨 3 단계에서 다른 3개의 챌린지 중 하나라도 실패한 경우.\n3. 계약 조건을 위반한 경우." } },
    "fund31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "엘리트 혜택" } },
    "fund32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최소 3개월 동안 독점 혜택을 누리세요" } },
    "fund33": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초기 챌린지 계정 잔액이 $400,000 이상이어야 합니다." } },
    "fund34": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 계좌 잔액 한도가 $1,000,000로 증가했습니다." } },
    "fund35": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 최대 인출 한도 없음" } },
    "fund36": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "빠른 지급금" } },
    "fund37": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평가에 성공하면 MFT 팀에 합류할 수 있는 기회가 주어집니다." } },
    "fund38": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "참고: 다음 조건 중 하나라도 충족되면 엘리트 혜택이 취소됩니다: \n1.이 혜택을 보유한 동안 챌린지를 완료하지 못한 경우. \n2. 챌린지와 관련된 엘리트 혜택이 취소된 경우. \n3. 계약 조건을 위반한 경우." } },
    "fund39": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최고 수준의 혜택" } },
    "fund40": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 팀에 합류하세요" } },
    "fund41": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2년 고정 급여 계약" } },
    "fund42": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성과 보상" } },
    "fund43": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주택 인센티브 프로그램" } },
    "fund44": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 보너스 제도" } },
    "fund45": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "맞춤형 플랫폼 및 도구" } },
    "fund46": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기관급 거래 조건 - 낮은 스프레드, 높은 유동성, 종합적인 리스크 관리 프레임워크" } },
    "fund47": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초기 챌린지 계좌 규모는 $400,000 이상이어야 하며, 초기 규모가 $200,000인 챌린지와 초기 규모가 $200,000 이상인 다른 챌린지를 결합하여 충족할 수 있습니다.\n" } },
    "fund48": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아직 개방되지 않았습니다. 기대해 주세요." } },
    "fund49": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "100% 신청 수수료" } },
    "fund50": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 공유 비율" } },
    "fund51": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자신에게 도전하고, 최대 200,000달러의 모의 계좌로 시뮬레이션 수익의 최대 90%를 받을 기회를 얻으세요!\n\n지금 바로 MFT 전문 트레이더의 여정을 시작하세요!" } },
    "fund52": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "각각의 무료 자본 확장은 현재 챌린지 계좌 크기의 25%이며, 최대 누적 증가율은 100%까지 가능합니다." } },
    "fund53": { "t": 0, "b": { "t": 2, "i": [{ "t": 4, "k": "num" }, { "t": 3, "v": " 개월" }] } },
    "fund54": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제한 없음, 보상은 언제든 출금할 수 있습니다." } },
    "fund55": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼이 종합적인 업그레이드를 진행 중입니다—지속적인 업데이트를 기대해주세요! 진행 중인 도전과 기존 고객은 영향을 받지 않습니다." } },
    "fund56": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스케일링 계좌 크기는 초기 챌린지 계좌의 100%까지 확장될 수 있습니다." } },
    "fund57": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 챌린지는 최근 3개월 이내에 최소 3회 이상의 이익 지급을 완료해야 하며, 각 지급 금액은 현재 계좌 잔액의 4% 이상이어야 합니다. 지급은 연속적일 필요는 없습니다." } },
    "fund58": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 계정 잔액" } },
    "fund59": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "엘리트 거래자를 발견하고 함께 빛나는 미래를 만드세요." } },
    "fund60": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 프랍 트레이딩 플랫폼은 거래자들이 꿈을 이룰 수 있도록 돕고 있습니다. 함께 최고의 기관 거래자가 되어 빛나는 미래를 함께 만듭시다!" } },
    "fund61": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시스템에 부하가 걸려 있습니다. 10분 후에 종료될 예정이니, 잠시 후 다시 시도해 주세요." } }
  },
  "Login": {
    "loginTips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'회원가입'을 클릭하면 만 18세 이상임을 확인하고, MFT의 " } },
    "tipsPrivacy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인정보 보호정책" } },
    "tipsAgreement": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "약관 및 협의 사항" } },
    "loginTips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "을 읽고 동의한 것으로 간주됩니다. \n\n또한, 귀하는 MFT가 귀하의 개인정보를 이용해 연락드리고, 제품 및 서비스 정보를 제공하며, 신청을 지원하고 거래 체험을 개선하는 데 활용하는 것에 동의합니다." } },
    "title1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인하기" } },
    "title2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회원가입" } },
    "registerType1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일로 가입하기" } },
    "registerType2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전화번호로 가입하기" } },
    "registerType3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구글 계정으로 가입하기" } },
    "or": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "나/이나" } },
    "getCode": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 코드 보내기" } },
    "getSMSCode": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 코드 보내기" } },
    "placeholder1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일 또는 계정을 입력해 주세요" } },
    "placeholder2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호를 입력해 주세요" } },
    "placeholder3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 코드를 입력하세요" } },
    "placeholder4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호를 확인해 주세요" } },
    "placeholder5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전화번호를 입력해 주세요" } },
    "placeholder6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "입력해 주세요" } },
    "loginType1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일로 로그인" } },
    "loginType2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전화번호로 로그인" } },
    "googleLogin": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구글로 로그인" } },
    "forget": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호 찾기" } },
    "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 바로\n 시작하기" } },
    "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "확인하기" } },
    "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자 센터" } },
    "btn4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그아웃" } },
    "btn5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트" } },
    "uppercase": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "대문자" } },
    "lowercase": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "소문자" } },
    "inputTips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일을 입력해 주세요" } },
    "inputTips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "잘못된 이메일 주소를 입력했습니다" } },
    "inputTips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호를 입력해 주세요" } },
    "inputTips4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호는 8~18자의 길이로 입력해 주세요" } },
    "inputTips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 코드를 입력해 주세요" } },
    "inputTips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호 확인을 입력해 주세요" } },
    "inputTips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "입력한 비밀번호가 일치하지 않습니다" } },
    "inputTips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인 정보를 모두 입력해 주세요" } },
    "inputTips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 코드가 이메일로 발송되었습니다. 받은 편지함을 확인하세요!" } },
    "inputTips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "확인 작업을 진행하기 전에 모든 관련 정보를 완료해 주세요" } },
    "inputTips11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1~11자리의 휴대폰 번호를 입력하세요" } },
    "inputTips12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8~18자리의 로그인 비밀번호를 입력하세요" } },
    "inputTips13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8~18자" } },
    "inputTips14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "특수 문자 포함" } },
    "inputTips15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "숫자" } },
    "inputTips16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규칙에 따라 비밀번호를 입력해 주세요" } },
    "sent": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성공적으로 전송되었습니다" } },
    "logSuccess": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인 성공!" } },
    "signInSuccess": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회원가입 성공!" } },
    "Noaccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정이 없습니다" } },
    "HasAccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이미 계정이 있으신가요? " } },
    "more": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "더 많은 방법" } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인 해주세요!" } },
    "pwdChanged": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호가 수정되었습니다. 다시 로그인해 주세요." } }
  },
  "Home": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "당신의 재능, 우리의 투자, 무한한 이익" } },
      "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "프로프 트레이딩: 최대 " }, { "t": 4, "k": "payout" }, { "t": 3, "v": "의 이익 분배" }] } },
      "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "적은 자본으로 무한한 이익을 얻으세요." } },
      "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무료 튜토리얼과 도구를 이용하여 최고의 트레이더가 되세요." } },
      "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 90%" } },
      "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 배" } },
      "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 $2,000k" } },
      "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 계좌" } },
      "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 200x" } },
      "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "레버리지" } },
      "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무료" } },
      "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "학습 튜토리얼" } },
      "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무제한" } },
      "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리워드" } },
      "join": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희 디스코드에\n 가입하세요" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전 세계의 트레이더 네트워크를 통해, MFT는" } },
      "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "명 이상의 전문 트레이더들이 계좌를 등록하도록 환영하고 있습니다." } },
      "desc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래자들은 우리의 자본을 활용하여 무한한 수익을 창출할 수 있습니다. 초보자들을 위해 빠르게 최고 거래자가 될 수 있도록 무료 튜토리얼과 도구를 제공합니다." } }
    },
    "steps": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3단계로 프랍 트레이딩을 손쉽게 완료할 수 있습니다." } },
      "step1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지금 바로 등록" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이딩 등록하기" } }
      },
      "step2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "통과" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지를 통과하면 이윤을 얻고 다음 단계로 업그레이드할 수 있습니다." } }
      },
      "step3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "각 단계마다 보너스가 있으며, 최대 " }, { "t": 4, "k": "payout" }, { "t": 3, "v": "의 거래 이윤을 보너스로 받을 수 있습니다." }] } }
      }
    },
    "trading": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이딩이란?" } },
      "title2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이딩에 대해" } },
      "subTitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래자들은 우리의 자본을 활용하여 수익을 극대화하고, 적은 자금으로 높은 레버리지를 사용하여 무한한 수익을 창출할 수 있습니다." } }
    },
    "challenge": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD 챌린지" } },
      "basic": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자" } },
      "expert": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가" } },
      "rule1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모 챌린지 계정 잔액" } },
      "rule2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표 이윤" } },
      "rule3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 기간" } },
      "rule4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이윤 분배" } },
      "buy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지금 바로 등록하세요" } },
      "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1단계" } },
      "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "도전 유효 기간: " }, { "t": 4, "k": "day" }, { "t": 3, "v": "일" }] } },
      "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "역대 최대 드로우다운 한도:" } },
      "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "매일 최대 드로우다운 한도 (잔고 기준): " } },
      "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 유효 기간 동안 거래 횟수:" } },
      "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "챌린지 성공 시 즉시 " }, { "t": 4, "k": "price" }, { "t": 3, "v": "0를 출금할 수 있으며, 업그레이드를 통해 " }, { "t": 4, "k": "ratio" }, { "t": 3, "v": "의 거래 이윤을 인출하실 수 있습니다." }] } },
      "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "최대 " }, { "t": 4, "k": "most" }, { "t": 3, "v": "% 수익 분배" }] } },
      "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제한 없음" } },
      "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주말 포지션" } },
      "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "레버리지" } },
      "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 통합" } },
      "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 도전에는 다음이 포함됩니다:" } },
      "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 거래 일수" } },
      "text14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "최대 " }, { "t": 4, "k": "most" }, { "t": 3, "v": "배 레버리지" }] } },
      "text15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지원" } },
      "text16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계약에 서명하고 MFT 거래자가 되면, 거래자는 거래 수익에 대한 일정 비율의 수익 분배를 받을 수 있습니다." } },
      "text17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격" } },
      "text18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 챌린지는 평가 과정의 첫 번째 단계로, 튼튼한 거래 습관을 기를 수 있도록 설계되었습니다. 초기 자본에서 5%의 시뮬레이션 수익을 달성하면서 최대 낙폭 한도를 지켜야 합니다. MFT 챌린지를 구매하면 거래 플랫폼과 성공적인 MFT 거래자가 될 수 있도록 필요한 도구를 제공합니다.\n\n챌린지 요구 사항을 모두 충족하면 검증 단계로 진행됩니다." } },
      "text19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "검증 단계는 평가 과정의 두 번째이자 마지막 단계입니다. 이 단계의 목표는 거래 성과의 일관성을 평가하는 것입니다. 초기 자본에서 10%의 시뮬레이션 수익을 달성하면서 최대 낙폭 한도를 지켜야 합니다.\n\n\n모든 거래 목표를 성공적으로 달성하고 검토를 통과하면, MFT 인증을 완료하고 MFT 거래자로서 계약을 체결하게 됩니다." } },
      "text20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 거래자가 되면, 우리는 당신의 거래 기술과 리스크 관리 능력을 완전히 신뢰합니다. 최대 낙폭 규칙(일일 최대 낙폭 및 총 낙폭 포함)만 지키면 되며, 이익 목표나 최소 거래 일수는 요구되지 않습니다. 가상 자금을 사용하여 시뮬레이션 환경에서 거래할 때도 거래 이익의 최대 80%를 얻을 수 있으며, 프리미엄 플랜에 가입하면 최대 90%까지 증가할 수 있습니다!\n\n첫 번째 지급을 받을 때 챌린지에 지불한 요금은 환불됩니다." } },
      "text21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 프랍 트레이딩 플랫폼은 거래자들이 꿈을 이룰 수 있도록 돕고 있습니다. 함께 최고의 기관 거래자가 되어 성공적인 미래를 만듭시다!\n\n모든 주요 요구 사항을 충족한 후, 평가 과정을 완료하고 MFT 거래자가 되며 프리미엄 플랜 자격을 얻으면, 상호 합의하에 Advance MCN에 최고 기관 거래자로 공식 초대하게 됩니다." } },
      "text22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "더 많은 혜택과 기회가 기다리고 있습니다." } },
      "day": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일" } },
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "각 단계마다 보너스가 있으며, 최대 " }, { "t": 4, "k": "percent" }, { "t": 3, "v": "의 거래 이윤을 보너스로 받을 수 있습니다.주의: 모든 거래는 모의 환경에서 진행되며." }] } },
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대" } },
      "tips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더로 등록하고 챌린지를 시작한 후, 최고의 성과를 거둔 MFT 트레이더는 당사의 고급 확장 프로그램으로 승격될 기회를 얻게 됩니다. 이 프로그램에서 그들은 Advance MCN 전문 트레이더로 채용될 기회와 함께 안정적인 급여를 받을 수 있습니다." } },
      "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 프랍 트레이딩 플랫폼은 전 세계의 거래자들을 연결하여 그들의 거래 능력을 향상시키고, 눈에 띄는 성장을 이루며 상당한 보상을 얻을 수 있도록 도와줍니다." } },
      "level1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "숙련자" } }
      },
      "level2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고급" } }
      },
      "level3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가" } }
      },
      "level4": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마스터" } }
      }
    },
    "tools": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무료 트레이딩 튜토리얼과 도구" } },
      "item2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자를 위한 영상" } }
      },
      "item3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경제 캘린더" } }
      }
    },
    "partner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리와 함께하는 비즈니스 파트너" } }
    },
    "choose": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "왜 MFT인가?" } },
      "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "멀티 플랫폼 지원, 모든 기기 호환." } },
      "desc2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자부터 고급까지 무료로 제공되는 종합 비디오 튜토리얼." } },
      "desc3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "24/7 거래 글로벌 시장: 암호화폐, 외환, 지수, 에너지, 금속." } },
      "desc4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무료 및 전문 거래 분석 도구." } },
      "desc5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "펀드 확장 계획은 거래 자본을 무료로 성장시킬 수 있도록 도와줍니다." } },
      "desc6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프리미엄 플랜에 가입하여 독점적인 혜택과 특권을 잠금 해제하세요." } },
      "desc7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 아카데미는 초보자 가이드, 거래 규칙, 용어집 등 포괄적인 학습 자료를 무료로 제공합니다." } },
      "desc8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다양한 소셜 미디어 참여를 통해 학습과 연결을 위한 네트워크를 구축합니다." } }
    }
  },
  "Footer": {
    "list": {
      "item1": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFDs" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 규칙" } }
      },
      "item2": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "학습 자원" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "용어 사전" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자를 위한 영상" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "중급 영상" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고급 영상" } }
      },
      "item3": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 도구" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경제 캘린더" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MC Markets" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5 거래 플랫폼" } }
      },
      "item4": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리에 대해" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리에 관하여" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인정보 보호정책" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "약관 및 협의 사항" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "쿠키 정책" } }
      },
      "item5": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "연락하기" } },
        "children1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "FaceBook" } },
        "children2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Twitter" } },
        "children3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Youtube" } },
        "children4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Medium" } },
        "children5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Instagram" } },
        "children6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "LinkedIn" } },
        "children7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Discord" } }
      },
      "item6": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프로프 트레이딩" } }
      },
      "item7": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 플랫폼" } }
      }
    },
    "risk": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "The website magicfuturetrading.com is owned by Advanced MCN Limited and operated by MAGIC COMPASS LTD. Advanced MCN Limited is a registered entity in Hong Kong registered at RM 902, CENTRAL PLAZA, 18 HARBOUR ROAD, WAN CHAI, HONG KONG, Registration Number: 74368769 and is compliant with all necessary laws and regulations provided in accordance with local and international jurisdictions. MAGIC COMPASS LTD is a registered entity in Cyprus registered at Sarlo 9, Agios Athanasios, 4106 Limassol, Cyprus, Registration Number: HE 341562 and is compliant with all necessary laws and regulations provided in accordance with local and international jurisdictions. \n\n The platform is dedicated to the educational and evolutionary advancement of traders, offering a state-of-the-art simulation platform for skill assessment. Participants engage in the intensive challenge phases, designed to identify and nurture trading talent. The most adept traders who pass the challenge phases are offered the opportunity to enter into a contract with us, to work as traders where they get rewarded up to their achievements. \n\nThe information on the website is provided solely for analysis purposes only and should not be construed as financial, investment, tax, or other advice. Nothing on the website or in our services represents a solicitation, advice, endorsement, or offer to purchase or sell stocks or other financial instruments by the platform, its agents, employees, contractors, or any connected entities. You are solely responsible for assessing the benefits and risks associated with the use of any information or other content on the website. All investments include substantial risk, and an individual's investment decisions are solely his/her obligation. All information on the website is provided “as is,” with no guarantee of completeness, accuracy, timeliness, or of the results obtained from the use of this information, and without warranty of any kind, express or implied. The platform, or its partners, employees, or agents, shall in no way be responsible to you or anyone else for any decision made or action taken in reliance on the information on the website, or for any consequential, special, or similar damages, even if warned of the potential of such damages. Purchases should not be regarded as deposits. All program charges are utilized for working expenses, including, but not limited to, staff, technology, and other business-related costs." } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 웹사이트는 금융시장 교육 서비스만 제공하며, 모든 거래 활동은 데모 환경에서 진행됩니다." } },
    "copyRight": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n\n\n© 2024 MFT" } },
    "iconTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 아이콘을 클릭하면 저희에게 연락하거나 FAQ를 확인하여 더 많은 정보와 지원을 받을 수 있습니다. " } }
  },
  "Challenges": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD 챌린지에 참여하신 것을 환영합니다!" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "단계 하나만 완료하면, 높은 수익 보상을 받을 수 있습니다." } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환, 지수, 원자재, 가상화폐 CFD를\n 거래하세요!" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "확장 계획은 최대 20만 달러이며, \n최대 95%의 이윤 보너스를 받을 수 있습니다." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실제 거래를 통해 최대 95%의 이윤 분배를 받을 수 있습니다." } }
      },
      "btn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "원하는 챌린지를 선택하세요" } }
    },
    "ScalingPlan": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD 확장 계획" } },
      "demo": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모" } },
      "real": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실제 거래" } },
      "withdrawable": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무제한" } },
      "tableHeader": {
        "th1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마스터 레벨" } },
        "th2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 사이즈" } },
        "th3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 유형" } },
        "th4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표 이윤" } },
        "th5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "매일 최대 손실 (미실현 손익)" } },
        "th6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 손실 (역사적 최대 순자산을 기준으로)" } },
        "th7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이윤 분배%" } },
        "th8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "각 단계에서 얻을 수 있는 이윤" } },
        "th9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 갱신" } },
        "th10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level1" } },
        "th11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level2" } },
        "th12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Level3" } },
        "th13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가 레벨" } },
        "th14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자 레벨" } },
        "th15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 유효 기간" } },
        "th16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유효 챌린지 일수 동안의 주문 횟수" } },
        "th17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "매일 최대 손실" } },
        "th18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 손실" } }
      },
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 계획에서는 수익 목표를 달성한 후에만 수익을 인출할 수 있으며, 더 높은 수익 잠재력을 가진 다음 레벨로 업그레이드할 수 있습니다." } },
      "buy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지금 바로 등록하세요" } },
      "limit": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "무제한 보너스" } }
    },
    "PayoutPolicy": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 정책" } },
      "list": {
        "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "트레이더는 선택한 계정 등급과 단계에 따라 최대 " }, { "t": 4, "k": "percent" }, { "t": 3, "v": "의 이윤 보너스를 받을 수 있습니다." }] } },
        "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 지급과 인출은 모두 제3자 플랫폼인 를 통해 진행됩니다." } },
        "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 결산을 위해서는 모든 보유 포지션을 청산해야 합니다." } },
        "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 결산 시 최소 100달러 이상의 금액이어야 합니다." } }
      }
    }
  },
  "TradingRules": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 규칙" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희는 CFD와 암호화폐 시장에서 프로프 트레이딩을 안내하며, 특별한 챌린지를 통해 이윤을 얻을 수 있는 기회를 제공합니다. 구조화된 드로우다운 및 거래 실행 규칙을 준수하면 수익 목표를 달성하면서 리스크를 효과적으로 관리할 수 있습니다. 규율 있는 거래 전략을 통해 새로운 성공의 단계를 열어보세요. 이러한 과정은 성장과 일관성을 촉진하도록 설계된 프레임워크 내에서 진행됩니다." } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "암호화폐" } }
    },
    "basicRules": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기본 규칙" } },
      "list": {
        "profit": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 목표 달성" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전을 통과하고 다음 단계로 업그레이드하려면 계좌 잔고가 설정된 수익 목표에 도달해야 하며, 모든 포지션이 청산되어 있어야 합니다." } }
        },
        "daily": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 드로우다운" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 드로우다운은 하루 동안 잃을 수 있는 최대 금액을 의미합니다. 일일 드로우다운(손실 한도)에 도달하면 규칙 위반으로 계좌가 자동으로 닫힙니다. 새로운 일일 드로우다운 한도는 매일 시장이 닫히는 16:00 CT에 대시보드에서 업데이트됩니다." } }
        },
        "maximum": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 드로우다운" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 드로우다운은 계좌 생애 동안 잃을 수 있는 최대 금액을 나타냅니다. 자산이 최대 드로우다운 한도 이하로 떨어지면 계좌가 자동으로 닫히며 도전이 실패하게 됩니다." } }
        },
        "effective": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 유효 기간" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지정된 수의 개설 및 청산 거래를 단일 거래일 내에 완료해야 해당 날이 유효한 거래일로 간주됩니다. 이러한 규정은 리스크 관리와 거래 전략의 일관성을 보장하기 위한 것입니다." } }
        },
        "inactive": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비활성 계좌 규정" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌에 21일 연속으로 거래 내역이 없으면 해당 계좌는 비활성으로 간주됩니다. 규정에 따라 비활성 계좌는 자동으로 닫히며, 도전이 실패하게 됩니다." } }
        },
        "consistency": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일관성 규칙" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일관성 규칙은 일반적으로 자신의 거래 스타일에 맞춰 거래를 수행하며, 유사한 수준의 리스크와 포지션 크기를 유지하는 것을 의미합니다." } }
        }
      }
    },
    "prohibited": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금지된 거래 행위" } },
      "list": {
        "item1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시스템 오류 이용" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "서비스 내 시스템 오류(예: 가격 표시 오류 또는 업데이트 지연)를 의도적으로 또는 비의도적으로 이용하여 거래 전략을 수행하는 행위입니다." } }
        },
        "item2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외부 데이터 소스 이용" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외부 또는 지연된 데이터 소스를 사용하여 거래를 진행하는 행위입니다." } }
        },
        "item3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 조작" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장을 조작하기 위해 개인적으로 또는 타인과 협력하여(다른 계좌나 다른 기관이 실제로 소유한 계좌 간 포함) 거래를 조작하거나 거래 조합을 구성하는 것은 조작을 목적으로 하는 행위입니다. 예를 들어, 반대 포지션을 동시에 취하는 경우가 이에 해당합니다." } }
        },
        "item4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계약 규정 위반" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 및 거래 플랫폼의 이용 약관과 조항을 위반하여 거래를 진행하는 행위입니다." } }
        },
        "item5": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "불공정 우위 도구 이용" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시스템이나 서비스를 사용할 때, 조작하거나 남용하거나 불공정한 이득을 얻기 위해 소프트웨어, 인공지능, 초고속 또는 대량 데이터 입력 도구를 사용하는 행위입니다." } }
        },
        "item6": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 시간 제한" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "중대한 글로벌 뉴스, 거시경제 사건, 기업 보고서 또는 실적 발표 전후 15분 이내에 포지션을 개설하는 행위입니다." } }
        },
        "item7": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "차익 거래" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격 차이를 이용하여 차익 거래를 실행하는 행위입니다." } }
        },
        "item8": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고빈도 거래 (HFT)" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고빈도 거래 전략을 실행하며, 특히 몇 초 이내 또는 더 짧은 시간 안에 완료되는 거래입니다." } }
        },
        "item9": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기술적 간섭" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼 네트워크를 방해하는 기술적 수단을 이용하는 행위입니다." } }
        },
        "item10": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 로봇 이용" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 로봇(EA), 특히 제3자가 제공하는 자동 거래 시스템을 이용하는 행위입니다. 예를 들어, 시그널 카피 트레이딩, 단기 스캘핑, 지연 차익 거래, 역차익 거래, 헤징 차익 거래 등이 포함됩니다." } }
        },
        "item11": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제3자 접근 제한" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제3자, 즉 개인이나 전문가는 MFT 챌린지 및 검증 계좌에 접근하거나 이를 관리하거나 대신 거래를 허용하지 않습니다." } }
        },
        "item12": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "대리 거래 제한" } },
          "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가나 다른 자격으로 타인을 대신하여 계좌에 접근하거나 거래하는 행위는 허용되지 않습니다." } }
        }
      }
    }
  },
  "AboutUs": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리에 관하여" } },
      "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT는 프로프 트레이딩 산업의 선두주자입니다. 우리는 탁월함을 추구하고, 성장과 혁신을 촉진하며, 프로프 트레이딩을 위한 최고의 환경과 비교할 수 없는 지원 서비스를 제공하는 데 전념하고 있습니다. 우리의 목표는 트레이더와 투자자들이 성공을 이룰 수 있도록 지원하는 것입니다." } }
    },
    "mission": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리의 사명" } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "잠재적인 트레이더 발굴합니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "업계의 유망 인재 개발합니다." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이더와의 윈-윈 협력을 합니다." } }
      }
    },
    "collaborate": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성공적인 트레이더가 우리와 \n어떻게 협력할 수 있나요?" } },
      "list": {
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다른 트레이더에게 교육과 지도를 제공하며, 성공적인 경험과 전략을 공유합니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD, 선물, 브로커, 거래소, 헤지펀드, 투자 기관과 파트너십을 맺고 협력합니다." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상호 이익과 윈-윈 결과를 위해 우리와 함께하세요." } }
      }
    }
  },
  "ContactUs": {
    "banner": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "문의하기" } },
      "cxt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "문제가 발생하거나 도움이 필요하신 경우, 언제든지 이메일 " }, { "t": 4, "k": "email" }, { "t": 3, "v": "을 통해 저희에게 연락해 주시기 바랍니다.\n저희 고객 서비스 팀은 24시간 대기 중이며, 언제든지 도움을 드릴 준비가 되어 있습니다. 또한, 아래의 도움센터와 FAQ에서 답변을 찾거나, 연락처 양식을 통해 직접 질문이나 요청을 하실 수 있습니다." }] } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "연락처 양식으로 문의하기" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "FAQ" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "온라인 채팅 시작하기" } }
    },
    "form": {
      "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "양식을 작성하여 요청을 보내주시면, 최대한 빨리 답변 드리겠습니다." } }
    },
    "faq": {
      "li1": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모 계좌이거나 실제 계좌를 지원하나요?" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT는 금융 기관이 아니며, 금융 상품이나 서비스를 제공하거나 인정하지 않습니다. 모든 거래 계정은 제3자 거래 플랫폼인 에서 제공되며, 모든 거래 활동은 모의 환경에서 진행됩니다." } }
      },
      "li2": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 참가 시 KYC 인증이 필요한가요?" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지에 참여하기 위해 고객 확인(KYC) 절차는 필요하지 않습니다. 확장 계획 레벨 3에 도달할 때만 KYC 서류 제출이 요구됩니다." } }
      },
      "li3": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD 챌린지에서 주말 동안 미결제 포지션을 보유할 수 있나요?" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "네, 주말 동안 미결제 포지션을 보유할 수 있습니다. 그러나 시장 개장 시 큰 변동이 있을 수 있으므로 일일 드로우다운 (손실 한도)를 초과할 수 있습니다." } }
      },
      "li4": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD 챌린지 기간 동안 플랫폼을 변경할 수 있나요?" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지에 참가할 때는 시작 시 선택한 브로커와 플랫폼이 고정됩니다. 이후에는 선택한 플랫폼과 연동된 상태로 챌린지를 진행하게 됩니다." } }
      },
      "li5": {
        "question": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD의 확장 계획이 있나요?" } },
        "answer": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "네, 각 챌린지를 통과할 때마다 해당 확장 계획으로 안내됩니다." } }
      }
    }
  },
  "Education": {
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "교육 영상" } },
    "more": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "더 보기" } },
    "errTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "네트워크 오류: 연결 상태를 확인해 주세요." } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 아카데미에 참여하여 트레이딩 스킬을 향상시키고, 최고의 트레이더가 될 수 있도록 지원하겠습니다!" } },
    "academy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "학원 개요" } },
    "all": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "포괄적인 이해" } },
    "learn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지금 바로 배우기 시작하세요" } },
    "theme": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 지식과 프로프 트레이딩" } },
    "desc1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩을 이해하려는 초보자든, 프로프 트레이딩에서 커리어를 시작하려는 프로 트레이더든, 여러분이 필요한 자원이 여기 있습니다.\n\nMFT 아카데미에 가입하여 트레이딩 스킬을 향상시키고, 상위 트레이더로 거듭나세요!" } }
  },
  "User": {
    "num": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 횟수" } },
    "startBtn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "내 챌린지" } },
    "total": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 수익" } },
    "list": {
      "th1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "번호" } },
      "th2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 유형" } },
      "th3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼" } },
      "th4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상태" } },
      "th5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 유형" } },
      "th6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 규모" } },
      "th7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표 수익" } },
      "th8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "등급" } },
      "th9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "단계" } },
      "th10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 계좌" } },
      "th11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실현 수익" } },
      "th12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "작업" } },
      "stu1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "진행 중" } },
      "stu2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실패함" } },
      "stu3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "종료함" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자" } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자세히 보기" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "업그레이드 \n및 인출" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 시작" } }
    },
    "tips1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌의 안전을 보장하고 더 나은 서비스를 제공하기 위해, 실명 인증을 완료하셔야 합니다. 실명 인증은 귀하의 신원을 확인하고 계좌를 불필요한 위험으로부터 보호하는 데 도움을 줍니다." } },
    "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아래의 '본인 인증하기' 버튼을 클릭하시고, 단계에 따라 신원 정보를 제출해 주시기 바랍니다." } },
    "tips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "정보가 없습니다" } },
    "tips4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 성공" } },
    "tips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 실패" } },
    "tips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "새로운 챌린지\n 시작하기" } },
    "tips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 아카데미" } },
    "tips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주의: \n'확인' 버튼을 클릭하면 자금이 MC Markets 플랫폼의 실계좌로 이체되며, 동시에 도전 등급이 Level 1에서 Level 2로 업그레이드됩니다." } },
    "tips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 계좌 평가액: 가용 잔액 + 현재 모든 미청산 포지션의 총 손익" } },
    "tips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 결산 순자산: 동부 표준시 기준 매일 05:00의 계좌 순자산" } },
    "tips11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌의 일일 최대 손실 제한으로, 이를 초과하면 도전이 실패합니다. 손실은 매일 결산 시의 순자산을 기준으로 계산됩니다." } },
    "tips12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌의 총 최대 손실 제한으로, 이를 초과하면 도전이 실패합니다." } },
    "tips13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주의: \n'확인' 버튼을 클릭하면 자금이 즉시 MC Markets 플랫폼의 실계좌로 이체되며, 도전 등급이 Level 2에서 Level 3으로 업그레이드됩니다. Level 3 단계에서는 플랫폼에서 제공하는 계좌로 실거래를 진행하며, 제공된 계좌와 비밀번호는 이메일로 발송됩니다. 이메일을 확인해 주시기 바랍니다." } },
    "tips14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "주의: \n'확인' 버튼을 클릭하면 자금이 즉시 MC Markets 플랫폼의 실계좌로 이체되며, 계좌 자금이 초기화됩니다. 자금 초기화 후에도 계속 도전을 진행할 수 있으며, 자금 상황을 주의 깊게 확인해 주시기 바랍니다. 인출 금액은 보너스 금액의 " }, { "t": 4, "k": "ratio" }, { "t": 3, "v": " 이며, 보너스 금액은 거래 수익의 10%입니다." }] } },
    "tips15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "본인 확인은 심사 절차에 따라 진행되며, 최대한 신속하게 승인해드리겠습니다.약 " }, { "t": 4, "k": "time" }, { "t": 3, "v": "분 내에 결과를 알려드리겠습니다. 잠시만 기다려 주시기 바랍니다." }] } },
    "tips16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "본인 확인 심사가 실패되었습니다." } },
    "tips17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "실패 사유:" }, { "t": 4, "k": "reason" }] } },
    "tips18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유효한 트레이딩 일수: 하루에 4번의 포지션 진입 주문을 실행해야 해당 날이 유효한 챌린지 일수로 계산됩니다. 이러한 규정은 귀하의 리스크 관리와 거래 전략의 일관성을 보장하기 위함입니다." } },
    "tips19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "종료됨" } },
    "tips20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결산을 확인하고 챌린지를 종료하시겠습니까?" } },
    "tips21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문이 취소되었습니다!" } },
    "tips22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 결산 시 최소 100달러 이상의 금액이어야 합니다." } },
    "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "본인 인증하기" } },
    "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문 내역" } },
    "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결산" } },
    "btn4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 결산" } },
    "btn5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "업그레이드 결산" } },
    "btn6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "갱신 후 챌린지 계속하기" } },
    "btn7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결산 확인" } },
    "btn8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증 상태 보기" } },
    "btn9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다시 인증하기" } },
    "account": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정" } },
      "subtitle1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 수익" } },
      "subtitle2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 횟수" } },
      "title1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "내 챌린지" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "번호" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 유형" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 규모" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표 수익" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 계좌" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실현 수익" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문 상태" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 비용" } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 레벨" } },
      "stu1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "진행 중" } },
      "stu2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실패함" } },
      "stu3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "종료함" } },
      "btn1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자세히 보기" } },
      "btn2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "업그레이드 및 인출" } },
      "btn3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 시작" } }
    },
    "record": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보너스 내역" } },
    "amount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 금액" } },
    "review": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "심사 대기 중" } },
    "created": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "생성 시간" } },
    "remark": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비고" } },
    "credited": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출이 완료되었습니다" } },
    "claimed": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수령 완료" } },
    "waiting": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 중" } },
    "pending": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 대기 중" } },
    "cancel": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "취소됨" } },
    "order": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "나의 주문" } },
    "timeout": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시간 초과" } },
    "payOk": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 완료" } },
    "cancelOrder": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문 취소됨" } },
    "payContinue": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 계속 진행하기" } },
    "close": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "닫기" } },
    "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "라이브 계정" } },
    "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모 계정" } },
    "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 플랫폼" } },
    "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인출 계좌" } },
    "rePay": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "연장" } },
    "isCancelOrder": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 주문을 취소하시겠습니까?" } },
    "yes": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "예" } },
    "no": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아니요" } },
    "videos": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "교육 영상" } },
    "platform": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 플랫폼" } },
    "cancelVerify": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증이 취소되었습니다!" } },
    "settled": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결산이 완료되었습니다!" } },
    "copy": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "복사 성공!" } },
    "against": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 규칙 위반" } },
    "recordTips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주의: 보너스 지급 및 출금은 모두 제3자 거래 플랫폼인 를 통해 처리되며, 이 페이지는 보너스 내역 확인 기능만을 제공합니다." } },
    "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 통화" } },
    "txt6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 거래 계좌에 배정된 초기 자금 총액" } },
    "txt7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전은 여러 단계로 나뉩니다. 1단계의 목표 수익률은 5%입니다. 2단계에서는 10%의 수익 목표가 필요합니다. 3단계를 완료하면 MFT 거래자가 되며, 그 이후에는 고정된 수익 목표가 없습니다." } },
    "txt8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계약에 서명하고 MFT 거래자가 되면, 거래자는 거래 수익에 대한 일정 비율의 수익 분배를 받을 수 있습니다." } },
    "txt9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "활성화 코드" } },
    "txt10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용 확인" } },
    "txt11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "활성화 코드가 없으신가요? 지금 바로 고객 지원팀에 문의하세요." } },
    "txt12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "정가: $" }, { "t": 4, "k": "price" }] } },
    "txt13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "할인가: $" }, { "t": 4, "k": "price" }] } },
    "txt14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "미등록" } },
    "txt15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용 가능한 지급액" } },
    "txt16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 지급액" } },
    "txt17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "각 지급액은 최소 $100 이상이어야 합니다.\n포지션은 지급 요청 전에 완전히 청산되어야 합니다." } },
    "txt18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 단계" } },
    "txt19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 단계: 업그레이드 기준을 충족하면 다음 단계로 진행할 수 있습니다. 각 단계가 업그레이드될 때마다 현재 도전 과제의 자금 할당액의 25%가 추가됩니다." } },
    "txt20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 확장 규모" } },
    "txt21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 확장 규모: 펀드 확장 계획을 통해 추가되는 금액." } },
    "txt22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 계정 잔액 = 도전 계정 잔액 + 확장된 계정 잔액" } },
    "txt23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보유 기간" } },
    "txt24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보유 기간: 이 도전 과제에서는 레벨 3을 연속 4개월 동안 유지해야 합니다." } },
    "txt25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 횟수" } },
    "txt26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 횟수: 지난 4개월 동안 최소 2회의 지급이 완료되어야 하며, 총 지급액은 현재 계정 잔액의 10% 이상이어야 합니다." } },
    "txt27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표" } },
    "txt28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결과" } },
    "txt29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "요약" } },
    "txt30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "업그레이드 신청" } },
    "txt31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 횟수: 지난 4개월 동안 최소 2회의 지급이 완료되어야 하며, 총 지급액은 현재 총 계정 규모의 10% 이상이어야 합니다." } },
    "txt32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "등록됨" } },
    "txt33": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 수익률 16% 이상 " } },
    "txt34": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 횟수 및 총 수익률 16% 이상: 이 도전 과제는 지난 4개월 동안 최소 4회의 지급이 필요하며, 각 지급액은 계정 잔액의 4% 이상이어야 합니다. 지급이 연속적일 필요는 없습니다." } },
    "txt35": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "독점 혜택 목표" } },
    "txt36": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "혜택 신청" } },
    "txt37": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "합병된 도전 과제" } },
    "txt38": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 진행 중인 3단계 도전 과제" } },
    "txt39": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "합병" } },
    "txt40": { "t": 0, "b": { "t": 2, "i": [{ "t": 4, "k": "day" }, { "t": 3, "v": " 일" }] } },
    "txt41": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전체 지급 금액" } },
    "txt42": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평가 목표" } },
    "txt43": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 할당" } },
    "txt44": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 시작 방법" } },
    "txt45": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "선택" } },
    "txt46": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 레벨 선택" } },
    "txt47": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지불" } },
    "txt48": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 방법을 선택하고 결제를 완료하세요" } },
    "txt49": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 정보를 받은 후 로그인하고 거래를 시작하세요" } },
    "txt50": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 트레이더가 되기 위한 평가 프로세스를 완료하세요" } },
    "txt51": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "출금" } },
    "txt52": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익을 출금하세요" } },
    "txt53": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "각 고객의 초기 챌린지 계좌 자금 할당액은 $400,000입니다. 이는 진행 중인 모든 챌린지 계좌의 총 자금 할당액이 $400,000을 초과할 수 없음을 의미합니다." } },
    "txt54": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "중요 안내: 챌린지를 구매하거나 갱신할 때 계정 한도를 초과하지 않도록 주의하십시오. 한도를 초과할 경우 주문, 결제 또는 기타 작업을 진행할 수 없습니다." } },
    "txt55": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 순자산" } },
    "txt56": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "출금 확인" } },
    "txt57": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "엘리트 혜택 목표" } }
  },
  "Battle": {
    "paymentType": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 유형" } },
    "paymentAmount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제금액" } },
    "fee": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "등록비: " } },
    "fiatCurrency": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "법정 화" } },
    "cryptoCurrency": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "암호화폐" } },
    "setBattle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 생성하기" } },
    "stages": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "단계" } },
    "size": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 규모" } },
    "back": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이전 페이지로" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 상세" } },
    "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계좌 순자산" } },
    "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 결산 순자산" } },
    "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 드로우다운" } },
    "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 목표" } },
    "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 일수" } },
    "txt6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 보유 포지션 청산하기" } },
    "txt7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 진행 상태" } },
    "logAccount": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 로그인" } },
    "psw": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "비밀번호" } },
    "server": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "서버" } },
    "email": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일 로그인" } },
    "phone": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인한 전화번호" } },
    "badges": {
      "badge1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자" } },
      "badge2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "표준" } },
      "badge3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가" } }
    },
    "plat": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼" } },
    "tips": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MC Markets 클라이언트나 MT5 클라이언트에서 직접 거래하실 수 있습니다." } },
    "orderDesc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문 요약" } },
    "li": {
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "단계 수" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "매일 드로우다운" } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 드로우다운(최고 순자산 추적）" } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "목표 이윤" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도전 유효 기간" } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유효한 챌린지 기간 동안의 \n최소 거래 횟수" } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이윤 분배" } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대" } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "단계" } }
    },
    "label1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "일일 드로우다운 한도를 초과했습니까" } },
    "label2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否有過夜持倉訂單" } },
    "label3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否進行了財經日曆交易" } },
    "label4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 드로우다운 한도를 초과했습니까" } },
    "label5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "是否有周末持倉訂單" } },
    "label6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래를 하지 않는 날이 너무 길지 않나요" } },
    "label7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "네, 일일 드로우다운 한도가 " }, { "t": 4, "k": "price" }, { "t": 3, "v": "USD를 초과했습니다." }] } },
    "label8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "네, 최대 드로우다운 한도가 " }, { "t": 4, "k": "price" }, { "t": 3, "v": "USD를 초과했습니다." }] } },
    "tips2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'지금 바로 등록하세요' 버튼을 클릭하면 MC Markets 계정과 연결된 이메일이 MFT와 연동되는 것에 동의하는 것으로 간주됩니다. 해당 이메일이 MC Markets에 등록되지 않은 경우, 자동으로 회원가입이 완료됩니다. 만약 해당 이메일 계정이 다른 챌린지에 사용 중인 경우, 시스템이 자동으로 새로운 계정을 배정하고 계정 비밀번호를 이메일로 전송합니다." } },
    "tips3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "계좌 순자산은 " }, { "t": 4, "k": "num" }, { "t": 3, "v": " 이하로 떨어져서는 안 됩니다." }] } },
    "tips4": { "t": 0, "b": { "static": "", "t": 2, "i": [] } },
    "tips5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "성공" } },
    "tips6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 진행 중" } },
    "tips7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "실패 (총 드로우다운은 $" }, { "t": 4, "k": "amount" }, { "t": 3, "v": " 초과)" }] } },
    "tips8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지를 계속하세요." } },
    "tips9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3, "v": "챌린지를 계속하려면 " }, { "t": 4, "k": "cost" }, { "t": 3, "v": "를 결제해 주세요" }] } },
    "tips10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "우리는 귀하가 성공을 이룰 잠재력을 가지고 있다고 믿습니다. 다시 도전하여 성공을 이루시길 응원하며, 챌린지를 연장하고 재도전을 진심으로 환영합니다. 또한, 소중한 기회와 할인을 제공하여, 과거 경험을 통해 학습하고 거래 능력을 향상시킬 수 있도록 지원하고자 합니다. 귀하의 성장과 성공을 지켜보는 것이 기대됩니다." } }
  },
  "Pay": {
    "now": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "즉시 지급" } },
    "confirm": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 확인" } },
    "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님, 결제가 완료되었는지 확인해 주세요？" } },
    "service": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객 서비스에 도움 요청하기" } },
    "payFinish": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 완료" } },
    "repay": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "결제 미완료, \n다시 결제해 주세요" } }
  },
  "ServiceRules": {
    "home": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "홈" } },
    "date1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "20일, 12월, \n2023년에 게시됨" } },
    "date2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "21일, 7월, 2024\n년에 업데이트됨" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이용 약관 한국어" } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": 'Magic Future Trading 이용 약관 ("약관", "이용 약관")은 Magic Future Trading ("도전 과제" 또는 "서비스", "제공자")가 제공하는 Trading Challenges 및 서비스 이용과 관련된 권리와 의무를 규정합니다. 주로 www.magicfuturetrading.com ("웹사이트")을 통해 제공됩니다.\n\n플랫폼 및 서비스는 Advanced MCN Limited와 MAGIC COMPASS LTD가 공동으로 제공합니다. 이 이용 약관 및 서비스 제공자가 고객에게 서비스를 제공하는 데 따른 추가 계약은 고객의 법적 관할권에 따라 규율되고 해석됩니다.\n\n이 약관을 주의 깊게 읽어주시기 바랍니다. 약관의 일부 또는 전부에 동의하지 않거나 이해하지 못할 경우, 서비스나 도전 과제를 이용할 의무는 없습니다. 이 약관을 완전히 이해하고 동의하는 경우에만 서비스를 이용하시기 바랍니다.\n\n당사의 서비스 이용 또는 제공되는 도전 과제에 참여함으로써, 귀하는 이 약관에 동의하고 준수할 것임을 확인합니다. 이 약관은 여기 링크된 다른 이용 약관 및 정책도 포함하며, 하이퍼링크를 통해 접근할 수 있습니다. 이 이용 약관은 웹사이트의 모든 사용자, 즉 방문자, 판매자, 소비자, 상인, 및/또는 콘텐츠 제작자를 포함한 모든 사용자에게 적용됩니다.\n\n제공자는 언제든지 약관을 변경할 권리를 보유합니다. 이 이용 약관의 변경 사항은 서면으로, 가능하면 이메일을 통해 통지됩니다. 변경 사항에 동의하지 않는 경우, 이를 거부할 권리가 있습니다. 통지 후 2주 이내에 변경 사항을 거부하지 않으면, 귀하는 변경 사항을 수락한 것으로 간주됩니다. 이 약관의 변경에 대한 별도의 통지가 제공되며, 침묵의 법적 결과와 거부할 권리에 대해 안내됩니다.\n\n상반되거나 충돌하는 약관은 명시적으로 동의하지 않는 한 본 약관의 일부로 간주되지 않습니다.' } },
    "rules1": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1. 일반 조항" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.이 약관(이하 '약관' 또는 '이용 약관')은 고객님('고객님', '귀하' 또는 '이용자')의 권리와 의무를 규정하며, Magic Future Trading(이하 'MFT', '저희', '우리' 또는 '제공업체')가 제공하는 챌린지 또는 서비스 이용과 관련된 사항을 다룹니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.웹사이트를 통해 Magic Future Trading에 회원가입하거나 처음으로 서비스를 이용하는 시점에 고객님은 제공업체와 계약을 체결하게 됩니다. 이 이용 약관의 내용은 고객님이 선택한 서비스의 제공에 관한 것입니다. 이 이용 약관은 계약의 필수적인 부분으로, 제공업체와의 계약 체결 시 이 약관에 동의하게 됩니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.제공업체는 법적 성년이 된 사람에게만 서비스를 제공합니다. 따라서 서비스는 18세 이상의 성인만을 위한 것으로, 해당 서비스가 제공되는 국가에 거주하는 사람만 이용할 수 있습니다. 웹사이트에 회원가입함으로써 고객님은 18세 이상임을 확인합니다. 18세 미만의 경우, 서비스를 이용하실 수 없습니다. 일부 국가에서는 법적으로 서비스에 대한 접근 및 이용이 제한되거나 금지될 수 있음을 인지하며, 고객님은 해당 법률에 따라 서비스를 이용하는 데 동의합니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.제공되는 서비스는 시뮬레이션된 외환 거래를 위한 도구 제공(챌린지), 분석 도구 제공, 교육 자료 및 기타 추가 서비스를 포함하며, 이러한 서비스는 주로 고객 포털을 통해 제공되거나 제공업체 또는 제3자가 제공하는 애플리케이션을 통해 이루어집니다. 제3자가 제공하는 서비스에는 다양한 웨비나가 포함됩니다.금융 시장 정보는 제공된 챌린지의 범위 내에서 시뮬레이션 거래를 위해 이용됩니다. 그러나, 고객님은 제공된 챌린지의 범위 내에서 수행하는 모든 거래가 실제 거래가 아니라 시뮬레이션임을 인지하셔야 합니다. 또한, 데모 거래를 위해 제공된 자금이 가상의 자금임을 인지하며, 이러한 가상의 자금을 서비스의 범위를 넘어서는 용도로 사용할 권리가 없으며, 특히 실제 거래에 사용할 수 없으며, 이러한 자금의 지불을 받을 권리도 없음을 인정합니다. 별도로 명시적으로 합의된 경우를 제외하고, 시뮬레이션 거래 결과를 기반으로 보상이나 수익을 받지 않으며, 손실을 부담할 필요도 없습니다" } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05.제공업체가 제공하는 서비스는 적용 법률에 따른 투자 서비스로 간주되지 않습니다. 제공업체는 고객님에게 서비스나 챌린지 이용 시 거래를 수행하는 방법에 대한 지시, 방향 또는 정보를 제공하지 않으며, 투자 상품에 대한 유사한 정보도 제공하지 않습니다. 제공되는 서비스는 투자 조언이나 권장 사항을 포함하지 않습니다. Magic Future Trading의 직원, 직원 또는 대리인은 투자 조언이나 권장 사항을 제공할 권한이 없습니다. 이는 제3자 서비스 제공자에게도 적용되며, 이들이 이를 제공할 권한이 있는 경우를 제외합니다. 이용자가 법을 위반하여 제3자에게 접근 권한을 부여한 경우, 제공업체는 그에 대한 책임을 지지 않습니다." } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06.이용자의 개인 데이터 처리 방식은 웹사이트 운영자인 Magic Future Trading 및 그 그룹 회사의 별도의 데이터 보호 공지에 따라 이루어집니다." } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07.이 약관에서 사용되는 정의, 표현 및 약어의 의미는 아래의 17조에서 확인하실 수 있습니다." } }
    },
    "rules2": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2. 계약 당사자 및 결제 관련 조건" } },
      "li1": {
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Advanced MCN Limited 및 MAGIC COMPASS LTD가 제공하는 서비스는 고객의 법적 관할권에 의해 규제됩니다. 다만, 결제방식에 따라 계약당사자가 다를 수 있습니다.고객이 PayPal을 사용하는 경우 Advanced MCN Limited가 계약 당사자가 됩니다.\n" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객이 PayPal을 사용하는 경우 Advanced MCN Limited가 계약 당사자가 됩니다.\n" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기타 방법으로 결제된 경우에는 MAGIC COMPASS LTD가 계약 당사자가 됩니다.\n" } },
        "end": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "분쟁이 발생할 경우 PayPal을 사용하는 고객은 Advanced MCN Limited에 문의해야 하며, 다른 결제 방법을 사용하는 고객은 MAGIC COMPASS LTD에 문의해야 합니다." } }
      }
    },
    "rules3": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3. 서비스 제공" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.Magic Future Trading의 서비스는 웹사이트를 통해 주문할 수 있으며, 관련 회원가입 또는 주문 양식을 작성하여 챌린지에 등록할 수 있습니다. 등록 후, 고객 포털 및/또는 거래 플랫폼에 대한 로그인 정보를 이메일로 보내드리며, 이를 통해 접근할 수 있도록 합니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.웹사이트에서 서비스 제공에 대한 소개는 당사의 구속력 있는 제안이 아닙니다. 서비스 주문 시에만 고객님 측의 구속력 있는 제안이 발생합니다. 이 제안이 당사에 의해 수락되면, 주문 확인 이메일을 보내드리겠습니다. 당사에서 수락할 때만 이에 관련된 계약이 체결됩니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.서비스에는 다양한 챌린지가 포함되며, 이에 국한되지 않습니다. 제공된 서비스의 범위는 (예: 데모 계좌에서 설정된 위험 매개변수에 따라) 제품마다 다를 수 있습니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n04.모든 데이터는 회원가입 또는 주문 양식, 고객 포털 또는 기타 방법을 통해 제공하는 모든 데이터는 완전하고 정확하며 최신 상태여야 합니다. 데이터 변경 사항이 있을 경우 즉시 이메일로 mft@mcgrp.com으로 통지해야 합니다. 고객님은 제공된 모든 데이터가 정확하고 최신 상태인지 확인할 책임이 있으며, 제공업체는 데이터의 정확성을 지속적으로 확인할 의무가 없습니다." } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05.회원가입 또는 주문 양식이나 고객 포털에 거래 번호, 세금 ID 번호 또는 유사한 정보를 제공하거나 입력하는 경우, 이 약관(GTC) 및 서비스 이용 시 고객님은 기업(상인)으로 간주되며, 소비자에게 권리를 부여하는 이 약관의 조항이나 적용 법률은 고객님에게 적용되지 않습니다." } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06.Magic Future Trading - Challenge에 대한 요금은 챌린지와 선택한 자산에 따라 달라집니다. 각 옵션 및 요금에 대한 자세한 정보는 웹사이트의 해당 챌린지 페이지에서 확인할 수 있습니다. 제공업체는 서비스 제공을 개별적으로 합의된 조건에서도 진행할 권리를 보유합니다. 모든 개별 합의 조건은 제공업체의 단독 재량에 따라 결정됩니다. 개별 할인 및 기타 혜택은 별도로 제공업체가 명시적으로 동의하지 않는 한 누적되지 않습니다." } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07.요금은 Magic Future Trading - Challenge 또는 해당 챌린지의 일환으로 제공되는 서비스에 대한 접근을 위한 것입니다. 고객님은 요금 환불을 받을 권리가 없습니다. 예를 들어, 고객님이 서비스를 조기 취소하거나 종료하는 경우(예: Magic Future Trading - Challenge를 완료하지 않는 경우), Magic Future Trading - Challenge의 이용 약관을 준수하지 않는 경우, 또는 이 약관(GTC)을 위반하는 경우에는 요금이 환불되지 않습니다." } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08.고객님이 지불한 요금에 대해 정당하지 않은 이의를 제기하거나 요금을 은행 또는 결제 서비스 제공자에게 반환 요청하는 경우(예: 청구 취소, 분쟁 해결 서비스 또는 유사한 서비스를 통해), 제공업체는 단독 재량으로 고객님에게 제공되는 모든 서비스를 중단하거나 향후 서비스 제공을 거부할 권리를 가집니다." } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09.제공업체는 언제든지 요금 및 서비스와 챌린지 관련 내용을 일방적으로 변경할 수 있는 권리를 보유합니다. 여기에는 성공적인 이행을 위한 요구 사항도 포함됩니다. 변경 사항은 변경 통지 전 주문하거나 예약된 서비스와 챌린지에 영향을 미칠 수 있습니다. 제공업체는 변경 사항이 효력이 발생하기 전에 고객님에게 사전 통지를 하도록 노력하며, 고객님은 계약을 취소할 권리가 있습니다." } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10.등록 신청 양식에 입력된 데이터는 구속력 있는 등록 신청 또는 주문이 이루어질 때까지 확인, 수정 및 변경할 수 있습니다. 요청한 서비스의 예약은 등록 신청 양식을 제출함으로써 이루어집니다. 제공업체는 귀하의 예약 접수를 이메일 주소로 즉시 확인해 드립니다. Magic Future Trading - Challenge의 경우, 계약은 선택한 옵션의 요금이 결제되었을 때 체결됩니다(자세한 사항은 3.4절 참조). 이 계약의 목적은 Magic Future Trading - Challenge에 대한 접근 권한을 제공하며, 성공적으로 완료된 경우 확장 계획에 대한 접근 권한도 포함됩니다. 우리는 계약을 전자 형태로 보관하며 GDPR에 따라 정보를 제공합니다." } },
      "li11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11.우리의 서비스를 이용하기 위해서는 적절한 기술 장비와 소프트웨어, 제3자 소프트웨어(예: 거래 플랫폼 사용 소프트웨어)를 자신의 위험과 비용으로 마련해야 합니다. 이 웹사이트는 가장 일반적인 웹 브라우저를 통해 접근할 수 있으며, 인터넷 접근, 장비 구매 및 웹 브라우저와 그 업데이트는 고객님의 위험과 비용으로 진행됩니다. 제공업체는 서비스가 특정 장치나 소프트웨어 프로그램과 호환된다고 보장하지 않습니다." } },
      "li12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n12.거래 플랫폼 운영자는 제공업체와는 다른 개인 또는 기업이며, 그들의 서비스와 제품을 이용할 때는 해당 운영자의 이용 약관과 개인정보 보호정책이 적용됨을 인정합니다. 등록 신청 양식을 제출하기 전에 이러한 이용 약관과 개인정보 보호정책을 읽어야 합니다. 이는 웹 세미나 등 제3자 서비스 제공자의 서비스에 예약하는 경우에도 적용됩니다." } },
      "li13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n13.고객님이 비정상적으로 많은 수의 주문을 비합리적으로 짧은 기간 내에 내리는 경우, 제공업체는 고객 포털, 이메일, 전화 등을 통해 고객님에게 통지할 수 있으며, 이는 고객님이나 제3자의 잠재적으로 해로운 행동이나 도박 행위를 억제하기 위한 조치입니다. 경고 후에도 이러한 부적절한 행동이 계속되는 경우, 제공업체는 고객님의 서비스 주문을 모두 중단할 권리를 보유합니다. 본 조항에 따른 비정상적 행동이 금지된 거래 관행과 관련이 있다고 판단되는 경우, 제공업체는 본 약관 제5조에 명시된 조치를 취할 수 있습니다." } }
    },
    "rules4": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4. 지불 조건" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.요금은 미국 달러로 계산됩니다. 이 웹사이트에 나열된 다른 통화로도 요금을 지불할 수 있으며, 이 경우 미국 달러가 아닌 통화로 해당 금액이 청구됩니다. 미국 달러 이외의 통화로 요금을 지불하는 경우, 선택한 옵션의 요금 금액은 당사의 결제 제공업체의 현재 환율을 이용하여 변환됩니다. 고객님은 웹사이트에서 선택한 통화가 아닌 통화로 지불할 경우, 지불 시점의 환율에 따라 금액이 변환된다는 것을 인정합니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.서비스 요금은 모든 세금을 포함합니다. 고객님이 기업(상인)일 경우, 서비스 이용과 관련된 세금 의무를 관련 법률에 따라 이행하고, 세금이나 기타 의무를 적절히 납부할 책임이 있습니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.선택한 옵션에 대한 요금은 현재 제공되는 결제 옵션 중 하나를 사용하여 지불할 수 있으며, 이 결제 옵션들은 웹사이트에 나열되어 있습니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.결제 카드나 기타 즉시 결제 방법으로 지불하는 경우, 결제는 즉시 이루어집니다. 고객님은 거래와 관련하여 선택한 결제 서비스 제공업체가 청구하는 모든 수수료(결제 서비스 제공업체의 유효 가격 목록에 따른)와 관련된 비용을 부담해야 하며, 선택한 옵션의 요금이 전액 지불되도록 보장할 책임이 있습니다." } }
    },
    "rules5": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5. 고객 포털" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.고객당 하나의 고객 포털만 허용되며, 고객의 모든 서비스는 해당 고객 포털에서 관리되어야 합니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.고객 포털 및 거래 플랫폼에 대한 접근은 로그인 데이터로 보호됩니다. 모든 로그인 정보는 개인화되어 있으며, 허가된 이용자만 이용할 수 있습니다. 이용자는 로그인 정보와 비밀번호를 비밀로 유지하고 제3자의 무단 접근으로부터 보호할 의무가 있습니다. 제3자의 무단 사용 의심이 있을 경우, 사용자는 즉시 제공업체에 통지해야 합니다. 제공업체는 이용자의 로그인 및 비밀번호를 변경할 권리를 보유하며, 이 경우 제공업체는 고객에게 즉시 통지합니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.고객이 법인으로 등록된 경우, 고객의 직원이나 다른 허가된 직원 및 대리인이 고객 포털을 통해 서비스를 이용하도록 허용할 수 있습니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.고객은 고객 포털 또는 고객 거래 플랫폼을 통해 수행된 모든 활동에 대해 책임이 있습니다. 제공업체는 고객 포털, 거래 플랫폼 또는 서비스의 일부를 오용한 경우 이에 대한 책임을 지지 않으며, 그러한 오용이 고객 측의 사유로 발생한 경우에도 제공업체는 이에 따른 부정적인 결과에 대해 책임을 지지 않으며, 고객은 이에 대한 보상을 받을 권리가 없습니다." } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05.고객은 특히 유지보수, 업그레이드 또는 기타 이유로 인해 서비스가 24시간 내내 제공되지 않을 수 있음을 인정합니다. 특히, 제공업체는 고객 포털 또는 거래 플랫폼의 이용 불가에 대해 책임지지 않으며, 고객 포털 또는 거래 플랫폼을 통해 업로드, 전송 또는 저장한 데이터나 기타 콘텐츠의 손상 또는 손실에 대해 책임지지 않으며, 고객은 이에 대한 보상을 받을 권리가 없습니다." } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n06.고객은 언제든지 mft@mcgrp.com으로 이메일을 보내 고객 포털 삭제를 요청할 수 있습니다. 고객 포털 삭제 요청은 고객이 계약 종료를 요청한 것으로 간주되며, 이 경우 고객은 더 이상 고객 포털 및 거래 플랫폼을 포함한 서비스를 이용할 권리가 없습니다. 제공업체는 고객에게 이메일로 요청 접수를 즉시 확인하며, 이로써 고객과 제공업체 간의 계약 관계는 종료됩니다. 이 경우 고객은 이미 지불한 요금이나 발생한 기타 비용에 대한 환불을 받을 권리가 없습니다. 이 경우 데이터 처리는 이 약관의 1.6조 및 별도의 데이터 보호 공지에 따라 처리됩니다." } }
    },
    "rules6": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6. 데모 거래 규칙" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01.거래 플랫폼에서 데모 거래를 진행하는 동안, 아래 6.4조에 정의된 금지된 거래 전략이나 관행에 해당하지 않는 한 모든 거래를 실행할 수 있습니다. 또한, 금융 시장에서 거래할 때 표준 시장 규칙 및 관행(예: 리스크 관리 규칙)을 준수할 것에 동의합니다. 거래 플랫폼의 거래 조건에 따라 추가적인 제한이 있을 수 있습니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02.고객님은 제공업체가 거래 플랫폼에서 실행한 데모 거래에 대한 정보를 접근할 수 있음을 인정합니다. 고객님은 제공업체가 이 정보를 제공업체와 그룹 관계가 있는 사람이나 법인 또는 기타 제공업체와 제휴된 사람이나 법인에 공개하는 것에 동의하며, 제공업체 및 그러한 사람이나 법인이 데이터 보호 규정에 따라 적절하다고 판단되는 방식으로 이 정보를 처리할 수 있도록 승인합니다. 이 활동은 추가적인 동의나 허가 없이 자동으로 수행될 수 있으며, 제공업체의 데이터 사용과 관련하여 보상이나 수익을 받을 권리가 없음을 동의합니다. 제공업체는 고객님의 데모 거래를 통해 투자 조언이나 권고를 제공받고 있지 않음을 이해합니다. 고객님은 거래 플랫폼에서 언제든지 데모 거래를 중단할 수 있음을 인정합니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03.제공업체는 거래 플랫폼에 표시된 정보나, 고객 포털을 통해 표시된 시장 정보의 중단, 지연 또는 부정확성에 대해 책임을 지지 않습니다." } },
      "li4": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04.금지된 거래 관행" } },
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모 거래 중 다음과 같은 행위는 금지됩니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n1). 서비스의 오류(예: 가격 표시 오류나 업데이트 지연)를 악용하는 거래 전략을 고의로 또는 무의식적으로 사용하는 행위;" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2). 외부 또는 느린 데이터 피드를 이용한 거래;" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3). 단독 또는 다른 사람과 공모하여, 연결된 계정 간 또는 다른 Magic Future Trading 그룹 회사에 유지된 계정 간에서 동시에 반대 포지션을 취하는 등 거래를 조작하기 위해 설계된 거래나 거래 조합을 수행하는 행위;" } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4). 제공업체와 거래 플랫폼의 약관에 반하는 거래를 실행하는 행위;" } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5). 소프트웨어, 인공지능, 초고속 또는 대량 데이터 입력을 사용하여 시스템이나 서비스를 조작, 남용하거나 불공정한 이점을 취하는 행위;" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6). 제공업체가 제공하는 금융 시장에서 일반적으로 거래되는 방식과 일치하지 않는 방식으로 거래를 하거나, 고객의 활동으로 인해 제공업체가 재정적 또는 기타 손해를 입을 우려가 있는 방식으로 거래를 수행하는 행위." } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "7). 또한, 고객은 금융 시장에서 거래할 때 표준 시장 리스크 관리 규칙을 적용하지 않고 거래를 실행함으로써 서비스를 악용해서는 안 됩니다. 이는 다음과 같은 행위를 포함하지만 이에 국한되지 않습니다: (i) 다른 거래나 계좌와 비교하여 상대적으로 훨씬 더 큰 포지션을 여는 것, 또는 (ii) 다른 거래나 계좌와 비교하여 상대적으로 훨씬 적거나 큰 수의 포지션을 여는 것입니다. 제공업체는 특정 거래, 관행, 전략 또는 상황이 금지된 거래 관행에 해당하는지 여부를 단독 재량으로 결정할 권리를 보유합니다." } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8). 데모 거래 중 제공업체는 고객의 활동으로 인해 제공업체나 브로커 또는 실행 장소가 재정적 손해 또는 기타 손해를 입을 수 있다는 정당한 우려를 제기하는 학대적인 전략을 허용하지 않습니다. 이러한 전략에는 다음의 전략이나 기타 전략이 포함될 수 있습니다." } },
        "item9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "9). 유사하거나 동일한 자산의 시장 간 가격 차이나 오류를 이용한 거래 방법, 일명 차익 거래를 수행하는 것은 금지됩니다." } },
        "item10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "10). 대부분의 거래 지속 시간이 몇 초 이내인 고빈도 거래 전략을 수행하는 것은 금지됩니다." } },
        "item11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "11). 중대한 뉴스 발표를 전후로 (뉴스 발표 2분 전과 후) 브래킷 전략(대기 주문 열기)을 수행하는 것은 금지됩니다." } },
        "item12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "12). 플랫폼의 네트워킹을 방해하는 기술을 사용하는 것은 금지됩니다." } },
        "item13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "13). 다음을 수행하는 것은 금지됩니다:" } },
        "item14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "14). 시스템 내의 오류, 예를 들어 가격 표시의 부정확성이나 업데이트 지연을 악용하는 거래 전략을 의도적으로 또는 무의식적으로 사용하는 것." } },
        "item15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "15). 외부 피드를 사용하여 거래를 실행하는 것." } },
        "item16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "16). “혼자서 또는 다른 사람과 협력하여 거래를 조작하는 것입니다. 여기에는 연결된 계정 간 또는 다른 법인과 함께 보유한 계정 간의 거래를 수행하거나 동시에 반대 포지션을 취하는 것이 포함됩니다." } },
        "item17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "17). 시스템이나 서비스를 사용할 때 조작, 남용 또는 불공정한 이점을 주는 소프트웨어, AI, 초고속, 또는 대량 데이터 입력을 사용하는 것." } },
        "item18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "18). 갭 거래를 수행하는 것." } },
        "item19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "19). 금융 시장에서 일반적으로 거래되는 방식과 모순되게 거래를 수행하거나, 고객의 행동으로 인해 제공업체가 재정적 또는 기타 손해를 입을 우려가 있는 방식으로 거래를 수행하는 것(예: 과도한 레버리지, 과도한 노출, 일방적인 베팅, 계좌 롤링 등)." } },
        "item20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "20). 제공업체의 플랫폼 피드와 다른 피드 간의 가격 차이를 악용하는 것." } },
        "item21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "21). 다른 트레이더 또는 계좌와 거래를 조정하거나 카피트레이딩을 수행하는 것." } },
        "item22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "22). 롤오버-야간 동안 시장 또는 대기 주문을 사용하여 스캘핑을 수행하는 전문가 자문을 사용하는 것은 금지됩니다." } },
        "item23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "23). 거래 로봇(전문가 자문 – EAs)을 사용하는 경우, 특히 제3자 EA를 사용하는 경우, 동일한 EA 및 전략을 사용하는 다른 트레이더들이 있을 수 있습니다. 그룹 내의 트레이더들이 동일한 전략을 사용하는 것은 금지됩니다." } },
        "item24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "24). 제3자 EA를 사용하고, 고객이 해당 소스 코드를 소유하지 않은 경우, 고객은 챌린지 통과 및 확장 계획으로의 진행이 거부될 위험이 있습니다." } },
        "item25": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "25). 다음 활동을 수행하는 EA는 금지됩니다:" } },
        "item26": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "26). 다른 사람의 신호를 복사 거래하는 것." } },
        "item27": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "27). 틱 스캘핑을 수행하는 것." } },
        "item28": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "28). 지연 아비트라지 거래를 수행하는 것." } },
        "item29": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "29). 역 아비트라지 거래를 수행하는 것." } },
        "item30": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "30). 헤지 아비트라지 거래를 수행하는 것." } },
        "item31": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "31). 에뮬레이터를 사용하는 것." } },
        "item32": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "32).이러한 유형의 EA를 사용하는 모든 데모 계좌는 취소, 차단되며 환불되지 않습니다." } }
      },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 고객이 제6.4조에서 설명하는 금지된 거래 관행을 수행할 경우, (i) 제공업체는 이를 Magic Future Trading의 관련 챌린지 약관을 준수하지 않은 것으로 간주할 수 있으며, (ii) 제공업체는 고객의 거래 기록에서 금지된 거래를 삭제하고/또는 이 거래의 결과를 데모 거래에서 발생한 수익 및/또는 손실에 포함하지 않을 수 있습니다. 또는 (iii) 제공업체는 즉시 고객에게 제공되는 모든 서비스를 종료하고 본 계약을 해지할 수 있습니다." } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. 고객의 하나 이상의 Magic Future Trading 데모 계정에서 또는 다른 고객의 계정에서 금지된 거래 관행이 수행되었거나, Magic Future Trading 데모 계정과 Magic Future Trading 트레이더 계정을 결합하여 거래가 이루어진 경우, 제공업체는 모든 서비스를 취소하고 모든 관련 계약을 종료할 권리를 가집니다. 제공업체는 제5.5조 및 제5.6조에 명시된 조치를 단독 재량으로 취할 수 있습니다." } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07. Magic Future Trading - 트레이더 계정이 금지된 거래 관행에 사용되거나 관련된 경우, 이는 Magic Future Trading - 트레이더 제3자 계정의 약관을 위반하는 것으로 간주될 수 있으며, 이로 인해 모든 사용자 계정이 취소되고 제3자 제공업체와의 계약이 종료될 수 있습니다." } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08. 고객이 제6.4조에 명시된 관행을 반복적으로 수행하고, 제공업체가 이를 사전에 통지한 경우, 제공업체는 고객에게 제공되는 모든 서비스 또는 일부 서비스에 대한 접근을 거부할 수 있으며, 고객 포털 및 거래 플랫폼에 대한 접근도 제한할 수 있습니다. 이 경우, 고객은 지불한 요금의 환불을 받을 권리가 없습니다." } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09. 제공업체는 고객이 제공업체와의 관계 외부에서 수행하는 거래 또는 기타 투자 활동에 대해 책임을 지지 않습니다. 예를 들어, 고객 포털, 거래 플랫폼 또는 기타 방법을 통해 금융 시장에서 실제 거래를 수행하는 경우, 고객이 데모 거래에 사용한 것과 동일한 거래 플랫폼을 사용하더라도 동일하게 적용됩니다. 이는 플랫폼을 통해 고객이 사용하는 제3자 서비스(예: 웨비나 등)에도 특히 적용됩니다." } },
      "li10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10. 금융 시장의 동향은 자주 급격하게 변동할 수 있습니다. 금융 시장에서의 거래는 수익이 보장되지 않으며, 상당한 재정적 손실을 초래할 수 있습니다. 고객의 데모 거래에서의 과거 성과와 수익은 향후 실제 거래에서의 성과를 보장하거나 예측하는 지표가 아닙니다." } },
      "li11": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11. 당사가 귀하가 당사의 가격, 주문 집행 과정 또는 플랫폼을 조작했다고 합리적으로 판단하는 경우(전자 기기, 소프트웨어, 알고리즘, 거래 전략 또는 차익 거래 방식을 포함하되 이에 국한되지 않음. 예: 지연 시간 악용, 가격 조작, 시간 조작 등) 당사의 매도 및 매수 가격 구성, 제공 또는 전달 방식을 부당하게 이용한 것으로 간주되면, 당사는 단독 재량으로 귀하의 동의 없이 다음 중 하나 또는 여러 가지 조치를 취할 수 있습니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n(a) 계약에 따라 귀하가 당사에 금액을 지급해야 할 경우, 해당 계약을 귀하에 대해 집행합니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(b) 계약에 따라 당사가 귀하에게 금액을 지급해야 할 경우, 해당 계약을 처음부터 무효로 간주할 수 있습니다. 단, 귀하가 본 조항에 따라 당사의 통지를 받은 후 30일 이내에 보증 위반, 허위 진술 또는 약정 위반이 없음을 입증할 수 있는 결정적인 증거를 제공하는 경우는 제외됩니다." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(c) 이러한 활동으로 얻어진 것으로 의심되는 자금을 보류합니다." } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(d) 귀하의 계정에 대한 수정 또는 조정을 수행합니다." } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(e) 귀하의 계정을 폐쇄합니다." } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(f) 당사가 적절하다고 판단하는 기타 조치를 취합니다." } }
      }
    },
    "rules7": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n7. MAGIC FUTURE TRADING - 챌린지" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 선택한 Magic Future Trading - 챌린지(이하 “챌린지”)의 요금을 지불한 후, 고객은 제공된 이메일 주소나 고객 포털을 통해 거래 플랫폼에 대한 로그인 데이터를 수신합니다. 고객이 해당 요금을 지불함으로써 챌린지를 활성화합니다. 고객은 첫 번째 데모 거래를 열 때, 제공업체에 서비스 제공을 요청함으로써 철회 기간이 만료되기 전에 서비스를 제공받기 원하며, 이는 제12조에 명시된 철회권에 영향을 미친다는 것을 인정합니다. 제공된 후 21일 이내에 챌린지를 활성화하지 않을 경우, 더 이상 접근할 수 없으며, 서비스 제공이 종료되며 환불 받을 권리가 없습니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 고객이 웹사이트에 공지된 챌린지 규정에 명시된 조건을 충족하고, 동시에 본 약관(GTC), 특히 제6.4조의 데모 거래 규칙을 위반하지 않은 경우, 제공업체는 챌린지를 통과한 것으로 평가합니다. 고객이 모든 거래를 종료하지 않은 경우, 제공업체는 Magic Future Trading - 챌린지를 평가할 의무가 없습니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 2단계 챌린지가 있는 경우, 고객은 거래 플랫폼에서 첫 번째 데모 거래를 열어 2단계를 활성화합니다. 고객이 새 로그인 정보를 받은 날로부터 21일 이내에 2단계를 활성화하지 않을 경우, 2단계에 접근할 수 없으며 서비스 제공이 종료되며 요금 환불 권리가 없습니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 고객이 2단계의 조건을 충족하기 위해서는, 2단계 종료 시점까지 다음 모든 조건을 동시에 만족해야 합니다." } },
      "li5": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 고객이 챌린지를 통과하기 위해서는 다음 조건을 준수해야 합니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 고객이 웹사이트에 설명된 해당 단계(들)의 조건을 충족하였음" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. 고객이 본 약관(GTC)을 위반하지 않았으며, 특히 제6.4조의 데모 거래 규칙을 위반하지 않았음" } }
      },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. 챌린지 동안 고객이 제6.6조에 명시된 조건 중 하나라도 충족하지 못할 경우, 챌린지는 실패로 평가되며, 고객은 Magic Future Trading이 제공하는 스케일링 플랜에 접근할 수 없습니다. 이 경우, 고객의 계정과 서비스는 종료되며 이미 지불한 요금은 환불되지 않습니다." } },
      "li7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n07. 제공업체가 고객을 Magic Future Trading의 스케일링 플랜 후보로 추천한다고 해서 고객이 스케일링 플랜 프로그램에 수용된다는 보장을 하지 않습니다." } },
      "li8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n08. 고객은 챌린지 동안 언제든지 계정을 재설정할 수 있으며, 단 재설정 시점에서 챌린지 기간이 1일 이상 남아 있어야 합니다. 계정 잔액과 지급 한도는 초기화되지만, 캘린더 일수 카운트다운은 리셋되지 않습니다. 고객은 챌린지 구매 후 남은 일수를 보유하게 됩니다." } },
      "li9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n09. 고객은 챌린지 동안 계정을 연장할 수 있으며, 단 계정이 비어 있지 않고 챌린지 기간이 1일 이상 남아 있어야 합니다. 연장 구매 시 현재 계정에 추가적인 캘린더 일수가 부여됩니다. 이전 진행 상황은 유지되며, 연장 구매 후 고객의 계정은 변경되지 않습니다." } }
    },
    "rules8": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n8. MAGIC FUTURE TRADING 챔피언스" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객이 챌린지를 성공적으로 완료하면, 고객은 파트너사에게 안내됩니다. 파트너사는 자의적인 판단에 따라 고객에게 확장 계획 참여 계약을 제안할 수 있습니다. 고객과 제3자 회사 간의 계약 조건 및 합의는 전적으로 고객과 제3자 회사 간의 사항입니다. Magic Future Trading은 제3자 회사와 고객 간의 확장 계획 계약 또는 그 부재와 관련하여 어떠한 책임도 지지 않습니다." } }
    },
    "rules9": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n9. 웹사이트, 서비스 및 기타 콘텐츠의 사용" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 웹사이트와 모든 서비스(고객 포털, 그 외의 모든 애플리케이션, 데이터, 정보, 멀티미디어 요소(텍스트, 도면, 그래픽, 디자인, 아이콘, 이미지, 오디오 및 비디오 샘플 등) 및 웹사이트와 서비스가 포함할 수 있는 기타 콘텐츠(이하 '콘텐츠')는 저작권 법 및 기타 법적 규정에 의해 법적 보호를 받으며, 제공업체 또는 제공업체의 라이센서가 소유합니다. 제공업체는 고객에게 개인적인 용도와 서비스를 제공하기 위한 목적에 따라 콘텐츠를 사용할 수 있는 제한적이고 비독점적이며 양도 불가능하고 취소 가능한 라이센스를 부여합니다. 콘텐츠는 판매되거나 다른 방식으로 고객에게 양도되지 않으며, 제공업체 또는 제공업체의 라이센서의 소유로 남아 있습니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 모든 상표, 로고, 상호 및 기타 명칭은 제공업체 또는 제공업체의 라이센서의 자산이며, 제공업체는 이를 사용하는 권한을 부여하지 않습니다. 고객은 제공업체의 회사 로고 또는 상표를 자신의 마켓플레이스에 게시하는 것이 금지됩니다. Magic Future Trading 홈페이지 링크와 제휴 거래 프로그램 로고(제휴가 존재하는 경우)만 사용이 허용됩니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 고객과 제공업체는 계약 이행 시 성실하게 행동하며, 특히 상대방의 명예와 정당한 이익을 훼손하지 않도록 해야 합니다. 고객과 제공업체는 이 GTC 및 적용 가능한 법률에 따라 이견이나 분쟁을 해결해야 합니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 이 GTC에 명시된 권리를 제외하고는, 제공업체는 서비스 및 기타 콘텐츠에 대한 다른 권리를 부여하지 않습니다. 고객은 이 GTC에 명시된 대로만 서비스 및 기타 콘텐츠를 사용할 수 있습니다." } },
      "li5": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 서비스 및 기타 콘텐츠에 접근할 때 다음 행위는 금지됩니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 사이트 및 서비스의 작동을 방해할 수 있는 도구를 사용하거나, 사이트 및 서비스의 오류, 버그 또는 기타 결함을 이용하려는 도구를 사용;" } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. 지리적 제한이나 기타 기술적 제한을 우회;" } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III. 웹사이트 및 기타 콘텐츠의 복사 또는 백업;" } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IV. 사이트나 기타 콘텐츠를 수정, 디컴파일, 분해 또는 기타 방식으로 변경;" } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V. 이 GTC에서 허용된 것 외의 방식으로 서비스나 기타 콘텐츠를 판매, 임대, 대출, 라이센스, 배포, 복제, 전파, 스트리밍, 방송하거나 기타 방식으로 사용;" } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VI. 자동화된 수단을 사용하여 사이트나 서비스에서 정보를 보기, 표시하기 또는 수집하기;" } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VII. 제공업체에 해를 끼칠 수 있는 다른 도구나 수단을 사용." } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VIII. 이 조항 8의 규정은 법적으로 배제할 수 없는 소비자 권리를 고객에게 박탈할 목적으로 작성된 것이 아닙니다." } }
      }
    },
    "rules10": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n10. 면책 조항" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 제공업체는 최신 기술 기준에 따라 서버를 방화벽 등으로 보안합니다. 귀하는 서비스와 기타 콘텐츠가 '있는 그대로' 제공되며, 모든 결함과 불완전성을 포함한 상태에서 제공된다는 점을 인정합니다. 서비스 이용은 귀하의 전적인 책임과 위험에 따릅니다. 법이 허용하는 최대 범위 내에서, 제공업체는 명시적 또는 묵시적 보증을 포함한 모든 유형의 보증, 특히 품질, 상업성, 특정 목적에의 적합성 또는 비침해에 대한 보증을 부인합니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 고객의 손해배상 청구는 원칙적으로 제외됩니다. 다만, 고객의 생명, 신체 또는 건강에 대한 손해, 주요 계약 의무의 위반(핵심 의무)으로 인한 손해, 또는 제공업체, 법적 대리인 또는 보조인의 고의적 또는 중대한 과실에 의한 위반으로 발생한 손해는 제외됩니다. 주요 계약 의무란 계약의 목적을 달성하기 위해 반드시 이행해야 하는 의무를 의미합니다. 주요 계약 의무를 위반한 경우, 제공업체는 단순 과실로 인해 발생한 예측 가능한 계약적 손해에 대해서만 책임을 집니다. 고객의 손해배상 청구가 생명, 신체 또는 건강에 관한 경우는 예외입니다. 이러한 책임 제한 사항은 법적 대리인 및 보조인에게도 동일하게 적용됩니다." } },
      "li3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 적용 법률의 강제 규정이 허용하는 범위 내에서, 제공업체는 서비스의 사용 또는 서비스와 관련된 도구, 기능, 정보 또는 기타 콘텐츠의 의존으로 인한 간접적, 우발적, 특별, 징벌적 또는 결과적 손해, 손실된 이익, 데이터 손실, 개인적 또는 기타 비금전적 손해, 재산 손해에 대해 책임을 지지 않습니다. 제공업체는 고객이 서비스와 관련하여 사용하는 제3자 제품, 서비스, 애플리케이션 또는 기타 콘텐츠에 대해 책임을 지지 않으며, 이는 제3자 거래 플랫폼, 웨비나 또는 교육 과정 등도 포함됩니다. 제공업체의 웹사이트 운영이나 서비스 제공과 관련하여 법원 또는 기타 권한 있는 기관에서 책임이 인정된 경우, 그 책임은 고객이 해당 서비스에 대해 지불한 수수료에 해당하는 금액으로 제한됩니다." } },
      "li4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 제공업체는 서비스의 요소와 기능을 언제든지 변경, 교체, 추가 또는 제거할 권리를 보유하며, 이에 대한 보상은 제공하지 않습니다. 특히, 법적 위반이 확인된 제3자 제공업체의 서비스를 차단하거나 플랫폼에서 제거할 권리를 보유합니다." } },
      "li5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n05. 제공업체는 통제할 수 없는 기술적 또는 운영적 문제, 위기 상황, 자연재해, 전쟁, 폭동, 팬데믹, 대규모 인명 피해 위험 또는 기타 불가항력적인 사건, 법적 의무 또는 공공기관의 결정으로 인해 서비스를 제공하지 못할 경우 책임을 지지 않습니다." } },
      "li6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n06. 물질적 결함에 대한 책임은 법적 권리와 관련하여 영향을 받지 않습니다. 이 조항 9의 규정은 법적으로 제외할 수 없는 소비자 권리 또는 기타 권리를 고객이 상실하게 하려는 의도가 아닙니다." } }
    },
    "rules11": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n11. 커뮤니케이션" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 제공업체 또는 그 파트너가 서비스 제공과 관련하여 진행하는 모든 커뮤니케이션은 고객 포털, 등록한 전화번호 또는 이메일 주소를 통해 이루어집니다. 이메일 또는 고객 포털을 통한 서면 전자 커뮤니케이션도 서면 커뮤니케이션으로 간주됩니다" } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n02. 다음 방법으로 저희에게 연락하실 수 있습니다:\n\nCompany Name: Advanced MCN Limited\nAddress: Flat/RM 902, Central Plaza, 18 Harbour Road, Wan Chai, Hong Kong\nEmail: operations@mcgrp.com\n\nCompany Name: Magic Compass Ltd\nAddress: Sarlo 9, Agios Athanasios, 4106 Limassol, Cyprus\nEmail: operations@mcgrp.com ,info@magiccompass.com\n\nMagic Compass Pte Ltd\nAddress: 8 TEMASEK BOULEVARD, #41-02, SUNTEC TOWER 3, Singapore 038988\nEmail: mft@mcgrp.com" } }
    },
    "rules12": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n12. 취소 및 환불" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "\n01. 디지털 콘텐츠 및 서비스에 대한 철회 권리에 관한 정보:\n계약 체결 후 14일 이내에 이유를 제시하지 않고 본 계약을 철회할 권리가 있습니다. 철회 기간은 계약 체결일부터 14일입니다. 철회 권리를 행사하려면 명확한 의사 표시(예: 우편으로 보내는 서신 또는 이메일)를 통해 본 계약에서 철회하겠다는 결정을 제공업체(매직 퓨처 트레이딩, 이메일: mft@mcgrp.com)에게 통지해야 합니다.첨부된 취소 신청 양식을 사용할 수 있으나, 필수 사항은 아닙니다. 철회 기간을 준수하기 위해서는 철회 권리를 행사하는 통지를 철회 기간이 만료되기 전에 보내는 것으로 충분합니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 철회 결과\n본 계약을 철회하실 경우, 당사는 귀하가 지불한 모든 금액(배송비를 포함하되, 제공업체가 제공하는 유리한 표준 배송과 다른 배송 유형을 선택한 경우의 추가 비용은 제외)을 지체 없이, 그러나 늦어도 본 계약 철회 통지를 받은 날로부터 14일 이내에 환불해 드리겠습니다. 환불 시 원래의 결제 수단을 사용하되, 귀하와 별도로 합의한 경우에는 그에 따릅니다. 환불로 인해 별도의 수수료가 부과되지는 않습니다. 만약 서비스가 철회 기간 중에 시작되도록 요청하셨다면, 환불 요청 권리를 포기한 것으로 간주됩니다" } },
      "li3": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n03. 환불 권리의 소멸" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 계약 이행이 시작된 후에는 환불 권리가 소멸됩니다. 단, 계약 이행이 시작되기 전 환불 기간이 만료되기 전에 계약 이행을 시작하는 것에 대해 명시적으로 동의하고, 이로 인해 환불 권리를 상실한다는 점을 인지했음을 확인한 경우에는 제외됩니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. 중요: 명시된 기간이 만료되기 전에 데모 거래를 시작할 경우, 철회할 권리를 상실하게 됩니다." } }
      },
      "li4": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n04. 샘플 취소 양식 " } },
        "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "(계약을 취소하려는 경우에만 이 양식을 작성하여 반환하십시오.)\nMagic Future Trading\n주소: XXXXX\n이메일: mft@mcgrp.com\n본인은/저희는 () 아래의 서비스 ()와 체결한 계약을 취소하는 것을 확인하고 선언합니다.\n서비스\n주문일 () / 수령일 (),\n소비자 이름,\n소비자 주소,\n소비자 서명 (이 양식이 종이 양식으로 제출되는 경우에만 필요함),\n날짜\n(*) 해당되지 않는 사항은 삭제하십시오.\n" } }
      }
    },
    "rules13": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n13. 소비자 분쟁의 법원 외 해결" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nMagic Future Trading의 서비스에 대한 고객 만족을 목표로 하고 있으며, 따라서 모든 불만사항이나 제안은 직접 해결해 드리고자 합니다. 이메일 주소나 10.2 조항에 명시된 주소로 연락해 주시기 바랍니다." } }
    },
    "rules14": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n14. 현지 법률" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n본 웹사이트의 정보는 배포 또는 사용이 현지 법률 또는 규정을 위반하는 국가 또는 관할권의 거주자를 대상으로 하지 않습니다. 본 웹사이트를 방문하는 사용자는 해당 관할권의 법률 및 규정을 준수할 의무가 있습니다. 현지 법률 또는 규정 위반으로 인해 발생하는 모든 책임은 전적으로 사용자가 부담합니다. 본 웹사이트를 이용함으로써 귀하는 모든 관련 법적 요건을 준수하고, 현지 법률 또는 규정에 위배되는 방식으로 본 웹사이트의 서비스를 이용하지 않을 것임을 확인하고 이에 동의합니다." } }
    },
    "rules15": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n15. 준거법 및 관할권" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 이 약관과 관련된 법적 관계 및 모든 비계약적 법적 관계에는 싱가포르 법이 적용됩니다. 모든 분쟁에 대한 관할지는 가능하다면 싱가포르로 합니다. 제공자는 고객의 일반 관할지에서도 소송을 제기할 수 있습니다." } },
      "li2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 위 13.1 조항의 규정은 싱가포르 또는 기타 법률 체계에서 소비자에게 부여된 법적 보호를 박탈하지 않습니다." } }
    },
    "rules16": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n16. 최종 규정" } },
      "li1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 약관은 귀하와 제공자 간에 합의된 전체 조건을 구성하며, 이와 관련된 모든 이전의 구두 또는 서면 합의를 대체합니다." } }
    },
    "rules17": {
      "h1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n17. 정의, 표현 및 약어" } },
      "li1": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n01. 본 약관의 목적을 위해 다음과 같은 정의를 사용합니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. 고객 포털”은 웹사이트 www.Magicfuturetrading.com에서 제공하는 사용자 인터페이스를 의미합니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. 콘텐츠”는 웹사이트 및 모든 서비스, 고객 포털, 그 외 모든 애플리케이션, 데이터, 정보, 멀티미디어 요소(텍스트, 도면, 그래픽, 디자인, 아이콘, 이미지, 오디오 및 비디오 샘플 등) 및 웹사이트와 서비스의 구성 요소를 포함합니다(8.1 조항 참조)." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III. 고객”은 위 1.1 조항에 명시된 대로 챌린지(상황에 따라)를 이용하는 사용자를 의미합니다." } },
        "item4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IV. 'Magic Future Trading - Challenge' 또는 '챌린지'는 제공자가 서비스의 일환으로 제공하는 거래 평가와 관련된 데모 거래 계좌를 의미합니다." } },
        "item5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V. 'Magic Future Trading - Trader Account' 는 제3자 제공자가 제공하는 Magic Future Trading 스케일링 플랜과 관련된 데모 거래 계좌를 의미합니다." } },
        "item6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VI. '금지된 거래 관행'은 서비스 사용 시 엄격히 금지되는 거래 관행으로, 본 약관의 6.4 조항에 추가로 설명됩니다." } },
        "item7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VII. '약관(GTC)'은 Magic Future Trading의 일반 약관을 의미합니다." } },
        "item8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VIII. '제공자'는 위 1.1 조항에 명시된 특정 서비스를 제공하는 자를 의미합니다." } },
        "item9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "IX. '부록'은 본 약관의 일부로 포함된 부록 및 추가 부록을 의미합니다." } },
        "item10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "X. '서비스'는 위 1.1 및 1.4 조항에 설명된 제공자의 서비스를 의미합니다" } },
        "item11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XI. '거래 플랫폼'은 고객이 데모 거래를 수행하는 데 사용하는 제3자 제공자의 전자 인터페이스를 의미합니다." } },
        "item12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XII. '웹사이트'는 www.magicfuturetrading.com 웹사이트를 의미합니다." } }
      },
      "li2": {
        "subtitle": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\n02. 약관 및 부록의 목적에 따라 다음 표현 및 약어는 다음과 같은 의미를 가집니다:" } },
        "item1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "\nI. '달력일(Calendar Day)'은 현재 싱가포르 시간(GMT+8) 기준 자정부터 자정까지의 기간을 의미합니다." } },
        "item2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "II. '초기 자본(Initial Capital)'은 고객이 Magic Future Trading 챌린지 옵션을 선택할 때 선택하는 명목상의 금액을 의미하며, 데모 거래에 사용됩니다." } },
        "item3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "III. 'USD'는 미국 달러를 의미합니다." } }
      }
    }
  },
  "Glossary": {
    "glossary": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "용어집" } },
    "main": {
      "A": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A-북 (A-Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "A-북은 외환 거래 모델의 하나로, STP(Straight Through Processing) 브로커 또는 무딜링 데스크 브로커로도 알려졌다. 이 모델에서 브로커는 수수료를 부과하거나 스프레드에 약간의 마크업을 적용하여 수익을 창출한다. A-북 모델은 트레이더의 거래 터미널을 유동성 공급자(LP)와 직접 연결하는 브리지(bridge)를 통해 작동한다. 브로커가 A-북 모델로 운영될 때, 트레이더의 주문은 유동성 공급자에게 직접 전달된다. 유동성 공급자의 설정에 따라 주문은 해당 유동성 풀 내에서 처리되거나 다른 유동성 공급자의 풀로 전달될 수 있다. 유동성 풀은 다양한 엔티티로 구성되어 있으며, 외환 브로커에서 나오는 거래의 상대방 역할을 한다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 계좌 잔액 (Account Balance)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 계좌 잔액은 트레이더가 거래를 수행할 수 있는 자금을 나타낸다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 연장 (Account Extension)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이더가 우수한 성과를 내고 모든 챌린지 평가 기준을 충족하면, 계정 연장 구매 자격이 부여된다. 예를 들어, 챌린지 종료 3일 전에 트레이딩 기간을 추가로 30일 연장할 수 있는 옵션이 제공된다. 이를 통해 재시작 없이도 목표 수익을 달성할 충분한 시간을 확보할 수 있다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 (Account Number)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 번호는 특정 거래 계좌와 연동된 식별 번호이다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계정 리셋 (Account Reset)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 과정에서 거래 매개변수를 위반할 위험이 있을 경우, 할인된 가격으로 계정 리셋 옵션을 구매하실 수 있다. 리셋을 구매하면 새로운 계정이 챌린지 기간의 남은 기간으로 열리며 즉시 사용 가능하다. 예를 들어, 첫 구매 후 5일이 지나 계정을 리셋하면 새 계정은 남은 25일 동안 사용할 수 있다. 리셋 횟수에는 제한이 없으며, 거래 매개변수를 위반했을 경우 걱정하지 마시고 특별한 링크를 이메일로 보낸다. 이 링크를 통해 계정을 리셋하고 챌린지를 계속 진행하실 수 있다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제휴 마케팅 (Affiliate Marketing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제휴 마케팅은 퍼블리셔가 다른 소매업체나 광고주가 제공하는 제품이나 서비스를 홍보하고, 그에 대한 수수료를 받는 과정이다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "집계 (Aggregated)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "집계는 개인의 재무 데이터를 여러 기관에서 하나의 기관으로 통합하는 과정을 의미한다. 재무 관리 개념으로서 계좌 집계는 일반적으로 개인의 재무 계획자가 수행하며, 이를 통해 재무 상태의 일관성, 명확성, 그리고 단순성을 제공한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "농업 (Agriculture)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "농업 거래는 임업 및 농업 산업에서 생산된 제품의 매매를 포함한다. 이를 통해 소비자들은 다양한 농산물에 접근할 수 있으며, 일반적으로 더 저렴한 가격으로 구매할 수 있다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "알고리즘 거래 (알고 트레이딩) (Algorithmic Trading, algo-trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "알고리즘 거래는 컴퓨터 알고리즘이 주문의 제출 및 실행 순서를 자동으로 결정하는 거래 방식으로, 거의 또는 전혀 인간의 개입 없이 진행된다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "API" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "API (Application Programming Interface, 응용 프로그램 프로그래밍 인터페이스)는 두 개의 응용 프로그램이 서로 상호 작용할 수 있게 해주는 소프트웨어 인터페이스이다." } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아비트라지 (Arbitrage)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "아비트라지는 거래자가 여러 시장 간의 가격 차이를 이용하여 이익을 추구하는 거래 방법이다. 일반적으로 한 시장에서 자산을 구매한 후, 다른 시장에서 더 높은 가격으로 판매하여 수익을 창출한다." } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자산 클래스 (Asset Class)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자산 클래스는 거래자가 거래하는 자산의 유형을 의미한다. 자산 클래스에는 주식, 채권, 지수, 암호화폐, 외환 등이 포함된다." } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ATAS" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ATAS (Advanced Trading Analytical Software, 고급 거래 분석 소프트웨어)는 전문적인 프로프 트레이딩 및 분석 플랫폼이다." } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "증강 트레이딩 (Augmented trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "증강 트레이딩은 인간의 능력을 자기 학습 AI로 보강하는 거래 접근 방식이다. 증강 거래 전문가는 시장 지식을 최신 인공지능 기술과 결합하여 뛰어난 거래 성과를 이끌어내고, 새로운 거래 방법을 발견하며, 지속적으로 변화하는 시장에서 선두를 유지하는 디자이너 역할을 수행한다." } }
          },
          "item15": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평균 일일 거래량 (Average Daily Trading Volume)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평균 일일 거래량은 특정 시장에서 하루 동안 거래되는 평균 주식 수 또는 계약 수량을 의미한다." } }
          },
          "item16": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평균 방향 지수 (ADX, Average Directional Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "평균 방향 지수(ADX)는 확장된 가격 범위 값의 평균을 나타내며, 방향성 이동 시스템의 일부이다." } }
          }
        }
      },
      "B": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B-북 (B-Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "B-북 외환 모델은 마켓 메이커(Market Maker)로도 알려져 있다. 이 모델에서 브로커는 고객과 직접 거래를 진행한다. 브로커는 외부 유동성 풀을 사용하지 않으며, 트레이더의 거래 상대방 역할을 수행한다. 즉, 트레이더가 매수 주문을 하면 브로커는 매도하고, 매도 주문을 하면 브로커는 매수한다. 따라서 이 모델은 브로커와 고객 간의 이해 상충을 일으킬 수 있다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "베어리쉬 (Bearish)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'베어리쉬 마켓'은 가격이 지속적으로 하락하는 시장을 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "블룸버그 (Bloomberg)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "블룸버그는 미국에 본사를 둔 주요 국제 비즈니스 뉴스 네트워크로, 높은 평가를 받고 있다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이사회 (Board of Directors)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이사회는 회사를 감독하고 운영하는 책임을 지닌 최고 경영진을 의미한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "브로커 중립 (Broker Neutral)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "브로커 중립은 거래 시스템이 독립된 공급업체에 의해 제공되어 사용자가 필요로 하는 모든 브로커와 연결될 수 있음을 의미한다. 이 경우, 사용자는 해당 공급업체의 고객이며, 공급업체는 특정 브로커와 제휴하거나 충성도를 가지지 않는다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "불리시 (Bullish)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'불리시 마켓'은 가격이 지속적으로 상승하는 시장을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구매력 (Buying Power)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구매력은 통화의 가치가 한 단위의 화폐로 구매할 수 있는 상품이나 서비스의 양을 기준으로 표현된다." } }
          }
        }
      },
      "C": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "C" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "캔들스틱 차트 (Candlestick Chart)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "캔들스틱 차트는 금융 상품의 가격 변동을 시각적으로 나타내는 차트이다. 이 차트는 채권, 파생상품 또는 통화의 가격 움직임을 보여준다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "커피출레이션 (Capitulation)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "커피출레이션은 '조건부 항복'을 의미하며, 트레이더가 손실을 입더라도 공황 상태에서 매도하거나 포지션을 청산하는 현상이다. 이는 트레이더가 포지션을 보유하면 추가 손실이 발생할 것이라고 믿기 때문에 발생한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "중앙은행 (Central Bank)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "중앙은행은 금융 시스템의 주요 측면을 통제하는 금융 기관이다. 여기에는 국가 중앙은행, 통화 연합 중앙은행, 통화 위원회와 같은 별도의 기관 및 정부 관련 기관이 포함된다. 이들은 주로 중앙은행의 역할을 수행한다. LBS에서는 BIS를 중앙은행으로 분류한다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 기간 (Challenge Duration)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Magic FutureTrading에서 챌린지 기간은 트레이더가 우리의 트레이딩 챌린지를 통과하기 위해 주어진 기간을 의미한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "포지션 마감 (Close Position)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "포지션 마감은 진입한 포지션과 정반대의 거래를 실행하여, 기존 포지션을 효과적으로 취소하고 초기 자금 노출을 종료하는 것을 의미한다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "폐쇄된 시장 (Closed Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "폐쇄된 시장은 다른 국가의 회사와 상업적 거래를 하지 않는 시장을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 (Commodity)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품은 구리나 커피와 같이 매매할 수 있는 원자재 또는 주요 농산물을 의미한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 선도 계약 (Commodity Forward)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 선도 계약은 두 당사자 간에 상품이나 상품 지수를 정해진 가격으로 미래의 특정 날짜에 매수하거나 매도하기로 약정하는 계약이다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 시장 (Commodity Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 시장은 원자재나 1차 제품을 매수, 매도, 거래하는 시장을 의미한다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 옵션 (Commodity Option)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 옵션은 매수자가 지정된 날짜나 그 이전에 합의된 가격으로 상품이나 상품 지수를 매입하거나 매도할 권리(의무는 없음)를 갖는 계약이다." } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 스왑 (Commodity Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "상품 스왑은 두 당사자가 지정된 기간 동안 지불 시퀀스를 교환하는 계약으로, 최소한 하나의 지불 시퀀스가 상품 가격이나 상품 지수와 연관되어 있다." } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이해 상충 (Conflict of Interest)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이해 상충은 두 당사자, 예를 들어 트레이더와 그들의 브로커가 동일한 목표나 목적을 공유하지 않을 때 발생한다." } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계약 또는 금융 계약 (Contracts or Financial Contracts)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금융 계약은 금융 시장에 참여하는 당사자 간에 독립적으로 마련된 합의, 계약 또는 매매, 교환, 대출, 재매입을 옵션 형식으로 하는 거래이다. 일반적으로 이러한 거래는 독립적으로 체결된다." } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "암호화폐 (Cryptos / Cryptocurrency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "암호화폐는 암호화 기술에 의해 보호되는 디지털 또는 가상 통화로, 위조나 이중 지급이 거의 불가능하다." } }
          },
          "item15": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "통화 (Currency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "통화는 한 국가에서 사용하는 화폐 시스템을 의미한다. 외환 트레이더는 거래에서 유로화, 달러화 등 다양한 국제 통화를 거래한다." } }
          },
          "item16": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "통화 스왑 (Currency swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "두 당사자 간에 지정된 기간 동안 지급 시퀀스를 교환하는 계약으로, 각 시퀀스는 서로 다른 통화에 연동된다. 스왑 종료 시에는 보통 서로 다른 통화의 원금이 교환된다." } }
          }
        }
      },
      "D": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "D" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "당일 주문 (Day Order)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 주문은 트레이더가 주문의 유효 기간을 지정하지 않는 한 '당일 주문'으로 간주된다. 이는 '당일 주문'이 주문이 들어온 당일에만 유효하다는 의미이다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "당일 거래 (Day Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "당일 거래는 트레이더가 같은 날에 자산을 매수하고 매도하며, 시장이 닫히기 전에 모든 포지션을 마감하는 거래를 말한다. 이를 통해 지나치게 높은 위험과 하루의 종가와 다음 날의 시가 간의 가격 격차를 피하려는 것이다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데모 (Demo)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Magic Future Trading에서 '데모'는 트레이더가 가상의 거래 시나리오에서 거래를 진행하며, 저희의 트레이딩 챌린지를 통과하려고 시도하는 기간을 의미한다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 깊이 (Depth of Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 깊이 (DOM)는 유동성이 있는 거래 가능한 자산에 대한 공급과 수요를 측정한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파생상품 (Derivative)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파생상품은 두 개 또는 두 개 이상의 당사자 간에 체결되며, 거래소나 장외(OTC)에서 거래될 수 있는 계약이다. 이러한 계약은 다양한 자산을 거래하는 데 사용될 수 있으며, 각각의 리스크를 동반한다. 파생상품의 가격은 기초 자산의 변동에 기반한다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파생상품 거래 (Derivative Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파생상품은 본질적으로 기초 자산에서 가치를 파생하는 계약이다. 파생상품 계약은 고정 만기일이 있는 단기 금융 상품으로, 기초 자산은 주식, 상품, 통화, 지수, 환율 또는 금리일 수 있다. 파생상품 거래는 이러한 금융 계약을 시장에서 매매하는 것을 포함한다. 파생상품을 활용하면 기초 자산의 미래 가격 변동을 예측하여 이익을 얻을 수 있다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "달러 인덱스 (Dollar Index) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "달러 인덱스는 미국 달러의 가치를 여러 외국 통화와 비교하여 측정하는 지표이다. 이 인덱스는 일반적으로 미국의 주요 무역 파트너국의 통화를 사용하여 가치를 계산한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "드로우다운 (Drawdown)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "드로우다운은 특정 기간 동안 투자, 거래 계좌, 또는 펀드에서의 최고점에서 최저점까지의 감소 폭을 말한다. 드로우다운은 일반적으로 최고점과 이후의 최저점 사이의 퍼센트로 표시된다." } }
          }
        }
      },
      "E": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "E" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 (Earnings)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익은 일정 기간 동안 성공적인 거래를 통해 얻은 이익을 의미한다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ECN 브로커 (ECN Broker)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전자통신망(ECN) 브로커는 ECN을 사용하여 고객에게 주식 및 외환 시장의 다른 이해관계자들에게 직접 접근할 수 있는 금융 중개인이다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경제 캘린더 (Economic Calendar)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경제 캘린더는 시장 가격에 영향을 미칠 수 있는 사건 및 발표의 예정된 날짜를 나열한 것이다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자본 (Equity)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자본은 트레이더의 거래 계좌에 있는 금액(잔액)과 미체결 포지션에서 발생한 이익 또는 손실을 더하거나 빼서 계산한 금액을 의미한다. 만약 트레이더가 열린 포지션이 없다면, 자본은 잔액과 동일한다. 자본은 트레이더의 포지션의 핵심으로, 잠재적인 이익 실현 능력과 노출되는 리스크 레벨을 결정한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유로본드 (Eurobond)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유로본드는 채권이 발행된 국가의 현지 통화가 아닌 다른 통화로 표시된 채권이다. 유로본드는 국제 금융 기관의 신디케이트에 의해 인수되며, 전 세계 투자자에게 판매된다. 예를 들어, 영국에서 발행된 미국 달러 표시 채권이 이에 해당하며, 이는 전 세계 투자자에게 판매된다. 미국 달러로 표시된 유로본드는 유로달러 본드라고 하며, 일본 엔화로 표시된 것은 유로엔 본드라고 한다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래소 (Exchange)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래소는 증권, 상품, 파생상품 및 기타 금융 상품이 거래되는 시장이다. 거래소의 핵심 기능은 공정하고 질서 있는 거래를 보장하며, 거래소에서 거래되는 증권의 가격 정보를 효율적으로 전달하는 것이다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "환율 (Exchange Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "환율은 한 국가의 통화가 다른 국가의 통화에 비해 얼마인지 나타내는 가격이다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가 자문 수수료 (Expert Advisor Fee)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전문가 자문 수수료는 자산, 금융 또는 투자에 대한 자문을 제공하는 전문가에게 지불되는 수수료를 의미한다." } }
          }
        }
      },
      "F": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "F" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금융 서비스 (Financial Services)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규제된 기관이 제공하는 금융 서비스에는 투자 자문, 세무 준비, 보험 등 다양한 서비스가 포함된다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회사 (Firm)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래와 관련된 맥락에서 '회사'는 금융 산업 내에서 거래와 관련된 활동을 운영하는 회사를 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고정 금리 (Fixed Interest Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고정 금리는 채무 증권의 전체 기간 동안 또는 일정 기간 동안 변동이 없는 이자율을 의미한다. 발행 시점에서 쿠폰 지급과 원금 상환의 시기와 금액이 미리 결정된다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환 스왑 (Foreign Exchange Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환 스왑은 두 통화를 실제로 교환하는 거래이다. 계약 체결 시 정해진 환율로 특정 날짜에 두 통화의 원금만을 교환한 후(단기 거래), 동일한 두 통화를 미래의 다른 날짜에, 일반적으로 다른 환율로 교환하는 거래를 포함한다(장기 거래)." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환 (Forex)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "외환(‘외환 시장’ 또는 ‘FX 시장’)은 하나의 통화를 다른 통화로 거래하는 것을 의미한다. 예를 들어, 미국 달러를 유로로 교환하는 거래를 할 수 있다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자금 (Funding)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자금은 특정 목적을 위해 조직이나 회사가 제공하는 돈이나 자본을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "선물 (Futures)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "선물 계약은 자산(특히 원자재나 주식)을 합의된 가격에 매입하되, 실제 인도와 결제는 나중에 이루어지는 계약이다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "선물 거래 중개 회사 (Futures Commission Merchant)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "선물 거래 중개 회사는 고객의 선물 계약 거래를 판매하고 수락하는 조직이다." } }
          }
        }
      },
      "G": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "G" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도박 (Gambling)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "도박은 돈을 벌기 위해 위험한 행동을 취하는 것을 의미한다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "갭 (Gap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "갭은 거래 차트에서 금융 자산의 가격이 급격히 상승하거나 하락하며 그 사이에 거의 거래가 없는 구간을 말한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "GmbH" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": 'GmbH는 독일어 "Gesellschaft mit beschränkter Haftung"의 약어로, "유한 책임 회사"로 번역된다.' } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "총 시장 가치 (Gross Market Value)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '총 시장 가치 (Gross Market Value)는 보고일 현재의 시장 가격으로 계산된 모든 양수 또는 음수의 대체 가치를 가진 미결제 파생상품 계약의 절대값 합계이다. 따라서, 거래자의 미결제 계약의 총 양수 시장 가치는 현재 시장 가격에서 거래자에게 현재 이익 상태인 모든 계약의 교체 가치를 합산한 것이다. 즉, 만약 즉시 정산된다면 상대방에 대한 청구권을 나타내는 값이다.\n\n총 음수 시장 가치는 보고일 현재 부정적인 가치를 가진 모든 계약의 가치 합계이다. 즉, 현재 손실 상태에 있는 계약들로, 만약 즉시 정산된다면 거래자가 상대방에게 지불해야 할 채무를 나타낸다. "총"이라는 용어는 같은 상대방과의 계약 중 양수 및 음수 교체 가치를 가진 계약이 상계되지 않음을 의미한다. 또한, 외환 계약, 금리 계약, 주식 및 상품과 같은 시장 위험 범주 내에서 양수 및 음수 계약 가치를 서로 상계하지 않는다. 총 시장 가치는 파생상품 거래의 잠재적 리스크 규모와 관련된 금융 리스크 이전을 평가하는 정보를 제공한다. 또한, 총 시장 가치는 시장과 제품 간에 쉽게 비교 가능한 경제적 중요성을 측정한.' } }
          }
        }
      },
      "H": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "H" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "히트맵 (Heatmap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "히트맵은 데이터를 색상으로 표현한 지도나 다이어그램이며 데이터 값이 색상으로 나타낸다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "헤지펀드 (Hedge Fund)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "헤지펀드는 규제되지 않는 투자 펀드로, 다양한 자산 운용사와 상품 거래 자문사(CTA)를 포함한다. 헤지펀드는 일반적으로 광범위한 투자 전략을 사용하며, 차입과 레버리지에 대한 제한이 없고 높은 레버리지를 자주 활용한다. 또한, '기관 투자자'와는 다른 규제 요건을 가지고 있으며, 주로 고액 자산가나 전문 투자자를 대상으로 서비스를 제공한다. 헤지펀드는 다양한 시장과 자산 클래스에서 롱 포지션과 숏 포지션을 보유하며, 투기 목적의 파생상품 거래를 자주 진행한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "헤지펀드 매니저 (Hedge Fund Manager)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "헤지펀드 매니저는 헤지펀드를 설립하기 위해 전문 포트폴리오 매니저와 분석가를 고용하는 금융 회사나 개인을 의미한다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "하이 워터마크 (High Watermark) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "하이 워터마크는 투자 펀드나 계좌가 도달한 가장 높은 가치의 정점을 의미한다. 이 용어는 주로 성과 기반으로 보수를 지급하는 펀드 매니저의 보상 맥락에서 자주 사용된다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고빈도 거래 (High-Frequency Trading, HFT)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고빈도 거래는 알고리즘 거래 전략의 일종으로, 미세한 가격 변동을 통해 수익을 얻는다. 매우 짧은 투자 기간 동안 밀리초 단위로 빈번하게 소규모 거래가 실행됩니다. HFT는 알고리즘 거래의 하위 범주이다." } }
          }
        }
      },
      "I": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "I" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지수 상품 (Index Product)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지수 상품은 여러 개의 CDS(신용부도스왑) 계약을 포함하며, 구성 신용과 쿠폰 금리는 관리 기관에 의해 결정된다. 지수 상품에는 CDS 인덱스의 다양한 트랜치가 포함될 수 있다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기관 거래자 (Institutional Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기관 거래자는 기관이나 그룹을 위해 계좌를 관리하고 증권을 거래하는 역할을 한다. 일반적인 기관 거래자로는 연기금, 뮤추얼 펀드, 보험 회사, 상장지수펀드(ETF) 등이 있다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금융 상품 (Instrument)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "금융 상품 또는 간단히 상품은 금융 거래나 금전 거래를 위한 법적 계약을 나타내는 가상의(디지털) 문서이다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "국제 증권 식별 번호 (International Securities Identification Number, ISIN)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "국제 증권 식별 번호(ISIN)는 특정 증권을 고유하게 식별하는 12자리의 영숫자 코드이다. 각국의 ISIN을 할당하는 기관은 해당 국가의 국가 번호 부여 기관(NNA)이다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "장중 (Intraday)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '장중은 "하루 동안"을 의미합니다. 거래 맥락에서 이는 정규 업무 시간 동안 시장에서 거래되는 증권이나 자산을 나타낸다.' } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자 (Investing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자는 수익을 기대하며 자금을 금융 상품, 주식, 부동산 또는 상업적 사업에 투입하는 것을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자 (Investment)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자는 소득을 창출하기 위해 획득한 자산 또는 항목을 의미한다. 투자는 현재 자원을 투입하여 미래에 수익을 얻기를 기대하는 행위이다. 투자로 구매된 자산은 소비를 목적으로 하지 않으며, 미래에 재산을 창출하기 위해 사용된다. 투자자는 현재 통화 자산을 매수하고, 이를 통해 소득을 창출하거나 나중에 더 높은 가격에 재매도할 것을 기대한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자 은행 (Investment Bank)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자 은행은 새로 발행된 주식이나 기타 금융 상품을 대량으로 매수한 후 이를 투자자에게 재매도하는 기관이다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자자 (Investor)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "투자자는 재정적 수익을 기대하며 자본을 투입하는 개인 또는 회사나 뮤추얼 펀드와 같은 기타 법인을 의미한다." } }
          }
        }
      },
      "J": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "J" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "젠센 지수 (Jensen Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "젠센 지수는 자본 자산 가격 결정 모델(CAPM)을 사용하여 자산 관리자가 시장 지수를 초과 성과했는지 여부를 판단하는 지표이다. 이는 투자 또는 자산 관리자의 알파를 나타낸다." } }
          }
        }
      },
      "K": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "K" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객 확인 제도 (KYC, Know Your Customer)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객 확인 제도(KYC)는 투자 세계에서 기업이 고객의 재무 프로필과 투자 지식을 이해하도록 보장하는 표준이다." } }
          }
        }
      },
      "L": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "L" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "LDT (Last Day to Trade)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": 'LDT는 "Last Day to Trade"의 약어로, 증권이나 주식을 거래할 수 있는 마지막 날짜를 의미한다. 이 날짜까지 거래된 증권은 등록될 수 있다.' } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "레버리지 (Leverage)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "레버리지는 거래자들이 자기가 조달할 수 있는 자본 이상으로 자본을 증가시키기 위해 차입 자금을 사용하는 것을 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리미트 오더 (Limit Orders)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '리미트 오더는 주식을 구매하거나 판매할 때, 거래자가 지불하거나 수령할 최대 가격에 제한을 두는 주문이다. 이 가격을 "리미트 가격"이라고 한다.' } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제한된 리스크 (Limited Risk)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제한된 리스크는 옵션 계약에서 내재된 리스크로, 무제한 리스크를 가진 선물 계약보다 훨씬 낮다. 예를 들어, 콜 옵션을 매수할 때 최대 손실은 옵션에 대해 지불한 프리미엄이다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유동 자산 (Liquid Asset)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유동 자산은 투자자가 현금으로 쉽게 전환할 수 있으며, 매각 시 페널티를 발생시키지 않는 자산을 의미한다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유동 시장 (Liquid Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유동 시장은 매수자와 매도자가 많아 거래 비용이 비교적 낮은 시장을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "런던 증권 거래소 (London Stock Exchange, LSE)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "영국의 여섯 지역 증권 거래소가 1973년에 합병되어 영국과 아일랜드의 증권 거래소를 설립하였고, 이후 LSE로 명명되었다. FTSE 100 지수(일명 '풋시')는 LSE의 주요 지수이다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "롱 포지션 (Long Position)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "롱 포지션은 거래자가 보유한 자산의 가치가 미래에 상승할 것이라고 믿고 유지하는 포지션을 의미한다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "장기 투자 (Long Term)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "장기 투자는 거래자가 포지션을 오랜 기간 동안 유지하며 투자하는 거래 스타일을 의미한다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "랏 (Lot)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "랏은 금융 시장에서 거래 시 매수한 단위 수를 나타낸다." } }
          }
        }
      },
      "M": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "M" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마진 (Margin)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": `'마진'은 투자자의 브로커리지 계좌에서의 자산을 의미한다. "마진으로 매수하다"는 브로커로부터 차입한 자금을 사용하여 거래하는 것을 의미한다. "마진으로 거래하다"는 표준 계좌가 아니라 마진 계좌를 이용해야 한다는 뜻이다.` } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장(Market) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'시장'은 금융 시장(financial market)으로 알려져 있다.\n\n금융 시장은 채권, 주식, 다양한 국제 통화, 파생상품 등 금융 상품을 거래할 수 있는 장소나 시스템을 포함한다. 금융 시장은 자본이 필요한 자와 자본을 투자하고자 하는 자 간의 상호 작용을 원활하게 한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 데이터(Market Data) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 데이터는 거래와 관련된 실시간 데이터를 스트리밍하는 것을 의미한다. 이는 가격, 매도/매수 호가, 시장 거래량 등 다양한 정보를 포함한다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마켓 메이커(Market Maker) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마켓 메이커는 적극적으로 양방향 시장을 제시하는 기업이나 개인을 의미한다. 이들은 매도호가(‘asks’)와 함께 매수호가를 제공하며, 각 호가의 시장 규모도 함께 제시한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장가 주문(Market Order) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장가 주문은 보유 자산을 시장에서 가장 유리한 가격으로 매매하기 위해 제출하는 주문이다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 조사(Market Research) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 조사는 새로운 서비스나 제품의 실행 가능성을 확인하기 위해 잠재 고객과 직접 수행하는 연구 과정이다. 시장 조사는 기업이 목표 시장을 발견하고 소비자로부터 제품이나 서비스에 대한 관심과 의견을 얻는 데 도움을 준다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 일일 드로우다운 (Max Daily Drawdown)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "최대 드로우다운(Maximum Drawdown, MDD)은 무엇인지요? 최대 드로우다운은 포트폴리오의 정점에서 저점까지의 최대 관측 손실을 의미하며, 새로운 정점이 도달하기 전까지의 손실을 측정한다. 최대 드로우다운은 특정 기간 동안의 하락 위험을 나타내는 지표이다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "메타트레이더(MetaTrader) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "메타트레이더는 MetaQuotes Software가 개발한 업계 선도적인 외환 거래 플랫폼이다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마이크로 선물 (Micro Futures) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "마이크로 선물은 투자자들이 전체 주식 시장에 대해 거래할 수 있도록 허용한다. 이러한 선물은 일반 투자자들도 주요 시장 지수에 대한 선물을 거래할 수 있도록 가격이 책정되어 있다. 기존에는 대형 투자자만 거래할 수 있을 정도로 비쌌던 선물보다 많은 사람들이 접근할 수 있게 되었다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다중 자산(Multi-asset) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다중 자산 클래스는 복수 자산 클래스 또는 다중 자산 펀드라고도 하며, 현금, 주식, 채권 등 여러 자산 클래스를 조합하여 투자하는 것을 의미한다. 다중 자산 클래스 투자는 여러 자산 클래스를 포함하여 자산 그룹이나 포트폴리오를 형성한다." } }
          }
        }
      },
      "N": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "N" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "나스닥-100 (Nasdaq-100) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "나스닥 100 지수는 나스닥 주식 거래소에 상장된 미국의 가장 크고 활발히 거래되는 100개 기업의 모음이다. 이 지수는 상업 은행과 투자 은행 같은 금융 산업을 제외한 다양한 산업의 기업들을 포함한다. 이러한 비금융 부문에는 소매, 생명공학, 공업, 기술, 의료 등 여러 산업이 포함된다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "순익 노출(Net Exposure) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "순익 노출은 헤지펀드의 숏 포지션과 롱 포지션의 차이(순익)를 백분율로 표현한 것이다. 낮은 순익 노출 수준은 시장 변동의 영향을 줄여준다는 것을 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "순 시장 가치(Net Market Value) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "순 시장 가치는 총 신용 노출과 유사하지만, 네팅이 모든 파생상품이 아닌 특정 유형의 파생상품에만 적용된다는 점에서 차이가 있다. 장외 파생상품 통계에서는 순 시장 가치가 CDS에 대해서만 보고된다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뉴스 트레이더(News Trader) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뉴스 트레이더는 금융 시장과 관련된 뉴스에 따라 거래 또는 투자 결정을 내리는 트레이더나 투자자를 말한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뉴스 트레이딩(News Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "뉴스 트레이딩은 뉴스 발표를 바탕으로 거래 또는 투자 결정을 내리는 것을 의미한다." } }
          }
        }
      },
      "O": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "O" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "미결제 약정 (Open Interest)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "미결제 약정은 옵션이나 선물과 같은 자산에 대해 아직 결제되지 않은 총 파생상품 계약 수를 의미한다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개방 시장 거래 (Open Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개방 시장 거래（Open Market Transaction）는 내부자가 제한된 증권을 거래소에서 공개적으로 매수하거나 매도하는 주문을 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "오픈 포지션 (Open Position)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '오픈 포지션은 두 가지를 의미할 수 있다:\n1. 설정된 거래가 있지만 아직 반대 거래로 청산되지 않은 상태를 말한다.\n2. 주식을 보유한 투자자는 해당 주식을 매도할 때까지 "오픈 포지션"을 보유하고 있다고 한다.' } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "옵션 (Options)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "옵션은 매수자에게 자산을 특정 가격에 매수할 권리(콜 옵션의 경우) 또는 매도할 권리(풋 옵션의 경우)를 부여하는 계약이다. 단, 이 권리를 행사할 의무는 없다. 옵션 계약은 특정 날짜 이전에 이 권리를 행사할 수 있다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문서 (Order Book)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문서는 각 가격 수준에서 매수 또는 매도되는 단위 수를 나열하는 것이다. 또한, 매수자와 매도자를 구별할 수 있지만, 참가자는 익명으로 유지될 수 있다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "오버나잇 포지션 (Overnight Positions)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "간단히 말하면, 오버나잇 포지션은 거래일이 끝날 때까지 청산되지 않은 거래 포지션을 의미한다. 이러한 포지션은 다음 거래일까지 보유되며, 정상 거래 종료 후 발생할 수 있는 불리한 가격 변동에 대한 위험을 노출시킨다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "과도한 거래 (Overtrading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "과도한 거래는 트레이더나 기관이 자산을 지나치게 매수하거나 매도하는 것을 의미한다." } }
          }
        }
      },
      "P": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "P" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파라볼릭 SAR (Parabolic SAR)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파라볼릭 SAR은 자산의 이동 방향을 강조하고 진입 시점과 청산 시점을 제공하는 데 사용하는 도구이다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "파트너 (Partner)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Magic Future Trading의 맥락에서, 파트너는 우리와 협력하기 위해 계약을 체결한 거래자, 기관, 또는 금융 산업의 다른 참가자를 의미한다. 이들은 Magic Future Trading이 구축하는 네트워크를 통해 혜택을 누릴 수 있다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급 (Payout)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지급은 특히 보상이나 배당금으로 지급되는 금액을 의미한다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "핍 (Pip)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "핍(Price Interest Point, Pip)은 시장 관행에 따라 환율이 이동할 수 있는 가장 작은 단위 가격 변동을 의미한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격 행동 (Price Action)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격 행동은 자산의 가격이 시간에 따라 변동하는 모습을 나타낸다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격 수준 (Price Level)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가격 수준은 전체 시장에서 적용된 주어진 가격의 평균값을 의미한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익 (Profit)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익은 재무상의 이득을 의미하며, 특히 구매, 운영, 또는 생산에 소요된 금액과 벌어들인 금액의 차이를 나타낸다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익 분배 (Profit Split)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익 분배는 외부 판매 거래에서 발생한 이익을 거래에 관련된 여러 실체 간에 나누는 방법을 의미한다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이더 (Prop Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이더는 회사가 제공하는 자본을 이용하여 선물, 주식, 통화, 원자재 등 다양한 자산 클래스에 대한 거래를 수행한다. 이들은 더 복잡한 거래를 포함하여 해당 자산의 파생상품도 거래할 수 있다. 프랍 트레이더는 온라인 브로커나 금융 회사에서 근무할 수 있다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이딩 (Prop Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "프랍 트레이딩은 은행이나 회사가 자사의 자금을 이용해 주식, 파생상품, 채권, 원자재 또는 기타 금융 상품을 거래하는 행위를 의미한다. 이 경우 고객의 자금을 사용하지 않고 자사 자금을 사용하여 거래를 진행한다." } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자기자본 거래 (Proprietary Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자기자본 거래는 금융 기관이나 상업 은행이 고객을 대신하여 거래 수수료를 통해 수익을 얻는 대신, 자사의 자본을 사용하여 직접 시장에서 이익을 추구하는 투자를 의미한다. 이 유형의 거래는 '프랍 트레이딩'이라고도 하며, 고객의 거래 활동을 통해 얻는 낮은 마진의 수수료 대신, 시장 활동을 통해 직접 이익을 추구하는 방식이다. 자기자본 거래는 주식, 채권, 원자재, 통화 또는 기타 금융 상품의 거래를 포함할 수 있다." } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구매 (Purchase)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "'구매'는 일반적으로 돈이나 다른 자산과 교환하여 아이템이나 서비스를 구입하는 행위를 의미한다." } }
          }
        }
      },
      "Q": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Q" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "QUANTOWER" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Quantower는 다양한 자산 거래에 관심이 있는 능숙한 트레이더를 위한 플랫폼이다. 이 플랫폼은 외환(Forex), 차액결제거래(CFD), 암호화폐(Cryptos), 옵션(Options), 선물(Futures), 주식(Stocks) 거래에 접근할 수 있는 기회를 제공한다." } }
          }
        }
      },
      "R": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "R" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "랠리 (Rally)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "랠리는 자산의 가격이 지속적으로 상승하는 기간을 의미한다. 랠리는 일반적으로 빠르거나 큰 가격 상승을 수반한다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규제(Regulation)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규제는 정부나 경제 감독 기관과 같은 상위 권한에 의해 거래 또는 금융 기관에 부과된 규칙을 의미한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "소매 트레이더(Retail Trader)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "소매 트레이더는 개인 자산을 사용하여 거래하는 개인 투자자를 의미한다. 이들은 자신의 자금을 사용하여 거래하지만, 전문적으로 거래를 직업으로 삼지는 않는다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익 (Revenue)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익은 사업 활동을 통해 벌어들인 소득을 의미한다. 거래의 경우, 이는 거래에서 얻은 수익을 말한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전환 (Reversal)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "전환은 자산의 가격 방향이 바뀌는 것을 의미하며, 이 변화는 가격이 상승하거나 하락할 수 있다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리스크 (Risk)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리스크는 거래자가 거래에서 손실을 볼 가능성을 의미합니다. 모든 거래에는 일정 수준의 리스크가 따릅니다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리스크 관리 (Risk Management)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리스크 관리는 거래 중 손실을 통제하고 건강한 위험-보상 비율을 유지하기 위해 설정된 규칙과 프로세스를 의미한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리스크 프리 (Risk-Free)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '리스크가 전혀 없는 상황을 설명하는 데 사용된다. 예를 들어, "이 전략은 완전히 리스크 프리가 아니다"라고 할 수 있다.' } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규칙 (Rules)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "규칙은 거래자나 조직이 운영될 수 있는 조건을 의미한다. 회사, 정부 또는 금융 기관이 규정을 설정할 수 있다. 예를 들어, The Trading Pit의 모든 거래 챌린지에는 거래자가 준수해야 하는 규칙이 포함되어 있다." } }
          }
        }
      },
      "S": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "S" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스탠더드 앤드 푸어스 500 (S&P500)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "S&P500은 미국 증권 거래소에 상장된 500개의 대형 기업의 주식 성과를 추적하는 주식 시장 지수이다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스케일링 플랜(Scaling Plan)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스케일링 플랜은 아이디어나 투자를 확대하기 위한 공유 비전을 만드는 데 도움을 줄 수 있다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스캘핑 (Scalping)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스캘핑은 주식의 작은 가격 변동에서 이익을 얻는 거래 전략이다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식 시장 (Share Market)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식 시장은 증권이 매매되는 시장으로, 주식 거래소를 의미한다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식 (Shares)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식은 회사의 자본이 분할된 동등한 부분 중 하나로, 주식 보유자에게 회사 이익의 비례적 몫을 보장한다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주권 (Share Certificate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주권은 회사가 발행하며, 주식 보유를 법적으로 증명하는 문서이다. 주식 증서는 주식 소유권을 증명하는 법적 서류로, 영어로는 stock certificate(주권)이라고도 한다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "숏 (Short)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "숏 매도는 브로커리지에서 증권을 빌려서 거래자가 가격이 하락할 것이라고 생각하는 경우에 해당 증권을 매도하는 것이다. 거래자는 시장에서 주식을 매도한 후, 같은 주식을 낮은 가격에 다시 구매한다. 거래자는 거래에서 발생한 이익을 유지한 후, 대출을 상환한다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스프레드 (Spread)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스프레드는 자산의 매도 가격(호가)과 매수 가격(매도호가) 간의 차이를 의미한다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스토캐스틱 오실레이터 (Stochastic Oscillator)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스토캐스틱 오실레이터는 특정 기간 동안 자산의 가격 범위와 현재 종가를 비교하여 자산의 모멘텀을 나타낸다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스토캐스틱 RSI (Stochastic RSI)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스토캐스틱 RSI는 기술적 분석에서 사용되는 지표로, 0과 1 사이의 값을 가지며, 스토캐스틱 오실레이터 공식을 상대 강도 지수(RSI) 값에 적용하여 생성된다. 일반적인 가격 데이터 대신 RSI 값 집합에 적용된다." } }
          },
          "item11": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식 (Stocks)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식은 보유자에게 고정 배당금을 받을 권리를 부여하며, 이 배당금은 보통주 배당금보다 우선적으로 지급된다." } }
          },
          "item12": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스탑로스 (Stop-Loss)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스탑로스 주문은 특정 주식이 사전에 정해진 가격에 도달했을 때 매수하거나 매도하는 주문이다. 스탑로스 주문의 목적은 포지션에서 발생할 수 있는 손실을 제한하는 것이다." } }
          },
          "item13": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스왑 (Swap)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스왑은 두 당사자가 서로 다른 금융 상품의 현금 흐름이나 부채를 교환하는 파생상품 계약이다." } }
          },
          "item14": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스윙 트레이딩 (Swing Trading)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "스윙 트레이딩은 짧은 기간 동안, 일반적으로 며칠에서 몇 주 사이에 금융 상품에서 단기 또는 중기 이익을 추구하는 전략이다." } }
          }
        }
      },
      "T": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "T" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익 실현 (Take Profit)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이익 실현 주문(T/P)은 포지션이 이익을 보고 청산될 정확한 가격을 지정하는 제한 주문이다. 자산이 고정된 가격에 도달할 때만 주문이 체결된다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "세금 (Tax)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "세금은 투자자의 자산에 대해 정부에 지불해야 하는 금액이다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기술적 분석 (Technical Analysis)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "기술적 분석은 다양한 도구를 이용하여 투자 평가 및 거래 기회를 식별하는 광범위한 용어이다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "타임 프레임 (Time Frame)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "타임 프레임은 거래자가 식별하고 활용할 수 있는 추세가 시장에서 발생하는 기간을 의미한다. 즉각적인 타임 프레임은 거래자가 즉시 행동할 수 있는 기간을 말하며, 특히 일일 거래자와 고빈도 거래에 중요하다." } }
          },
          "item5": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 지연 (Trade Latency)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 지연은 주문이 접수된 시점과 실행 시점 사이의 시간 간격을 의미한다. 낮은 지연 시간은 거래자가 시장이 움직이기 전에 표시된 가격을 확보할 가능성이 더 높다는 것을 의미하므로 바람직하다. 거래자는 VPS 서비스를 구독하여 거래 지연을 줄일 수 있다." } }
          },
          "item6": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 챌린지 (Trading Challenge)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 챌린지는 거래자가 자신의 거래 경험과 지식을 테스트하거나 입증하는 시험이다." } }
          },
          "item7": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 플랫폼 (Trading Platform)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 플랫폼은 브로커나 은행과 같은 금융 기관이 투자자와 트레이더에게 제공하는 소프트웨어 시스템이다." } }
          },
          "item8": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레일링 (Trailing)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레일링은 측정값, 지표 또는 데이터 시리즈가 과거의 사건이나 관찰을 반영하는 특성을 의미한다. 일반적으로 데이터가 집계, 합산 또는 평균되는 특정 시간 간격에 따라 붙어 있다." } }
          },
          "item9": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "진정 강도 지수 (True Strength Index, TSI)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "진정 강도 지수(TSI)는 시장의 과매도/과매수 수준, 교차점 및 다이버전스를 기반으로 거래 신호를 생성하는 분석 도구이다." } }
          },
          "item10": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "신탁 회사 (Trust Company)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "신탁 회사는 개인이나 기업을 대신하여 자산의 관리, 운영, 그리고 최종적으로 수익자에게 자산을 이전하는 역할을 수행하는 법적 기관이다." } }
          }
        }
      },
      "U": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "U" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "미국 달러 지수 (U.S. Dollar Index)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "미국 달러의 가치를 6개의 해외 통화의 교환비율에 대해 측정하는 지수이다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "실업률 (Unemployment Rate)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "경제활동인구 중에서 직장이 없는 사람들의 비율이다." } }
          }
        }
      },
      "V": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 가치 (Value)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래 가치는 거래의 통화 가치를 의미하며, 자산의 단위당 가격에 거래된 자산의 수(매입 또는 매도된 수)를 곱하여 계산된다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가상 거래 (Virtual Trading) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가상 거래는 트레이더들이 새로운 전략을 배우거나 입문 도전 과제에 참여하기 위해 가상의 환경에서 거래를 모의하는 것을 의미한다. 예를 들어, 우리의 트레이딩 챌린지와 같은 것이다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "변동성 (Volatility) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "변동성은 자산의 가격이 평균 가격을 중심으로 변동하는 정도를 나타낸다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "거래량 (Volume) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "특정 기간 동안 특정 주식, 지수, 또는 다른 투자 자산에서 거래된 주식의 수를 의미한다." } }
          }
        }
      },
      "W": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "W" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "월스트리트 (Wall Street)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "월스트리트는 증권을 매매하고 인수하는 증권 산업의 일반적인 용어이다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "워치리스트 (Watchlist)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "워치리스트는 거래자가 관심을 가지고 주시하는 자산 목록으로, 가격이 충분히 하락하여 저평가될 가능성이 있는 자산을 포함한다." } }
          },
          "item3": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가중 평균 자본 비용 (Weighted average cost of capital, WACC)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "가중 평균 자본 비용(WACC)은 모든 기업 증권 포트폴리오의 예상 수익률을 나타내며, 자본 투자에 대한 기준 금리로 사용된다. 일반적으로 자본 비용과 부채 비용의 가중 평균으로 계산되며, 자본 구조에서 자본과 부채의 상대적인 비율에 따라 가중치가 결정된다." } }
          },
          "item4": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웨스트 텍사스 중질유 (West Texas Intermediate, WTI)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웨스트 텍사스 중질유(WTI)는 뉴욕 상업 거래소(New York Mercantile Exchange)의 유가 선물 계약의 기초 자산으로 사용되는 인기 있는 벤치마크 유가이다. 이 원유는 낮은 황 함량(스위트)을 가지고 있으며, 미국 에너지부는 이 유가의 역사적 데이터를 유지하고 있다. 때때로 WTI - 쿠싱 또는 WTI, 쿠싱, 오클라호마로 알려져 있다." } }
          }
        }
      },
      "X": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "X" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "리플 (XRP)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "XRP는 리플이 자사 블록체인에서 발행한 암호화폐를 의미한다. 리플은 담보가 없으며, 글로벌 결제에 중점을 두고 있다." } }
          }
        }
      },
      "Y": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Y" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "연말 배당금 (Year-end dividend)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회계 연도의 끝에 선언되는 특별 배당금으로, 일반적으로 예상보다 높은 회사 이익의 분배를 나타낸다." } }
          },
          "item2": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "수익률 (Yield)" } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주식의 배당금 형태로 지급되는 백분율 수익률 또는 채권이나 어음에서 지급되는 유효 이자율을 의미한다." } }
          }
        }
      },
      "Z": {
        "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Z" } },
        "list": {
          "item1": {
            "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제로 잔액 계정 (Zero-balance account (ZBA) " } },
            "content": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "제로 잔액 계정은 중앙 계좌에서 체크가 제시된 금액만큼 자금을 이체하여 항상 잔액이 제로로 유지되는 당좌 계좌이다." } }
          }
        }
      }
    }
  },
  "PrivacyRules": {
    "date1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "20일, 12월,2023\n년에 게시됨" } },
    "date2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "21일, 7월, 2024\n년에 업데이트됨" } },
    "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인정보 보호정책  한국어" } },
    "desc": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": '플랫폼 운영자 Advanced MCN Limited와 MAGIC COMPASS LTD는 당사의 데이터 수집 및 처리 관행을 설명하기 위해 이 개인정보 보호 정책을 작성했습니다. 당사 서비스를 사용함으로써 귀하는 개인 정보와 관련된 당사의 정책 및 절차를 인정하고 동의합니다. 질문이나 우려 사항이 있으면 operations@mcgrp.com 으로 언제든지 문의해 주십시오. 당사 정책에 동의하지 않는 경우 당사 서비스를 사용하지 마십시오.\n\n저희 서비스를 이용하실 때, 고객님의 개인 데이터를 처리하게 됩니다(이하 "고객님", "귀하" 또는 "고객"으로 지칭). 본 개인정보 보호정책(이하 "정책")은 고객님의 데이터가 어떻게 처리되는지에 대한 상세한 정보를 제공합니다.\n\n이 정책에서는 다음과 같은 사항을 안내드립니다:' } },
    "descLis": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1.고객님의 개인 데이터를 관리하는 책임자는 누구이며, 연락할 담당자는 누구인가요?\n2.고객님에 대해 어떤 정보를 수집하며, 이를 어떻게 수집하나요?\n3.고객님의 개인 데이터를 어떻게 사용하나요?\n4.저희는 개인 데이터를 어떻게 저장하고 보호하나요?\n5.고객님의 개인 데이터를 누구에게 제공하나요?\n6.고객님의 데이터를 제3국이나 국제 조직으로 전송하나요?\n7.고객님의 권리는 무엇이며, 이를 어떻게 행사할 수 있나요?" } },
    "rules1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "1. 고객님의 개인 데이터를 관리하는 책임자는 누구이며, 연락할 담당자는 누구인가요?" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "고객님의 개인 데이터를 관리하는 책임자는 매직 퓨처 트레이딩(Magic Future Trading, 이하 'MFT')입니다(이하 '저희', '당사', '당사의 회사', 또는 '책임자'로 지칭).\n개인 데이터 처리와 관련된 문의 사항이나 권리 행사에 관해서는 mft@mcgrp.com으로 매직 퓨처 트레이딩에 연락하실 수 있습니다." } }
    },
    "rules2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2. 고객님에 대해 어떤 정보를 수집하며, 이를 어떻게 수집하나요?" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 섹션에서는 고객님의 개인 데이터 중 어떤 정보를 수집하며, 그 정보를 어떻게\n\n수집하는지에 대해 설명합니다. 저희가 개인 데이터를 처리하는 목적에 대한 자세한 내용은 본 정책의 제3항에서 확인하실 수 있습니다. 고객님을 직접 또는 간접적으로 식별할 수 있는 모든 정보, 혹은 고객님과 관련된 정보는 개인 데이터로 간주됩니다.\n\n저희가 고객님에 대해 수집하는 대부분의 데이터는 고객님께서 직접 제공해 주시는 정보들입니다. 주로 다음과 같은 경우에 수집됩니다: \n\n고객님께서 제공하신 정보는 웹사이트에 회원가입하거나, 사용자 계정에 정보를 입력하거나, 서비스를 주문하거나, 저희의 행사 및 프로젝트에 참여하거나, 고객 지원 또는 소셜 네트워크를 통해 저희와 소통할 때 제공된 정보들을 포함합니다. 이 정보에는 이름, 성, 전화번호, 이메일 주소, 우편 주소, 생년월일, 사용자 아이디 및 비밀번호, 사업자인 경우 사업자 등록번호 또는 세금 등록번호와 같은 식별 및 연락처 정보, 은행 정보와 같은 결제 데이터, 그리고 저희와의 통신 기록이나 보증 청구 내역 등 기타 정보가 포함됩니다.\n\n저희 서비스를 이용하실 때 자동으로 수집되는 데이터는 다음과 같습니다. 여기에는 고객님의 장치 정보(IP 주소, 장치 유형, 운영체제, 사용 브라우저, 연결 제공자), 웹사이트 이용 데이터(방문 날짜, 시간, 방문 기간, 웹사이트를 방문한 국가, 웹사이트 탐색 이력), 그리고 서비스 이용 데이터(로그인 및 로그아웃 정보, 계정 설정, 가상 자산 가치, 계정 통화, 비즈니스 전략) 등이 포함됩니다.\n\n고객님에 대한 일부 데이터는 제3자로부터 제공받을 수 있습니다. 예를 들어, 고객님이 저희 서비스를 사용하기 위해 선택한 거래 플랫폼 제공업체나, 소셜 네트워크 계정을 웹사이트 계정과 연동할 경우 소셜 네트워크 운영자로부터 제공받은 데이터가 포함될 수 있습니다.\n\n다음이 포함됩니다: \n\n완료한 모의 거래에 대한 데이터(예: 금융 상품 유형, 포지션의 진입 및 마감 시간, 투자 금액, 총손익)와 소셜 네트워크 데이터(이용자 아이디, 프로필 사진, 소셜 네트워크 계정에 연결된 이메일 주소). 트레이딩 플랫폼 제공업체와 소셜 네트워크 운영자에 의해 고객님의 개인 데이터가 어떻게 처리되는지에 대한 정보는 해당 업체의 개인정보 보호정책을 참조해 주시기 바랍니다." } }
    },
    "rules3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "4. 고객님의 개인 데이터를 어떻게 사용하나요?" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희는 개인 데이터를 다음과 같은 목적을 위해 사용합니다:" } }
    },
    "rules3Li1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회원 가입 및 사용자 계정 관리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "서비스를 이용하시려면 웹사이트에서 회원 가입을 하고 계정을 생성해야 합니다. 이 과정에서 고객님의 개인 데이터를 처리하게 됩니다. 여기에는 식별 정보와 연락처 정보가 포함되며, 사용자 계정 설정과 관련된 데이터도 포함될 수 있습니다.\n처리의 법적 근거: 이러한 데이터 처리는 계약 이행에 필요하며, 고객님의 사용자 계정을 등록하기 위해서는 이 데이터가 필수적입니다." } }
    },
    "rules3Li2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "서비스 제공 및 계약에 따른 권리와 의무의 이행" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희가 고객님께 서비스를 제공하고, 적절한 접근 권한, 도구 및 지원을 제공하며 거래를 수행하기 위해 고객님의 개인 데이터를 처리해야 합니다. 이 과정에서 다음과 같은 데이터가 포함됩니다:\n개인 데이터: 식별 및 연락처 정보, 유료 서비스의 경우 결제 데이터, 서비스 이용 데이터, 모의 거래 데이터, 그리고 고객님이 소셜 네트워크 계정을 웹사이트 계정과 연동하기로 결정하신 경우 소셜 네트워크 데이터도 포함됩니다.\n처리의 법적 근거: 이러한 데이터 처리는 계약 이행에 필요하거나 저희의 정당한 이익을 기반으로 합니다. 서비스를 제공하는 동안에는 필요한 데이터만 처리하며, 서비스 제공이 종료된 후에도 정당한 이익을 보호하고 권리를 행사하기 위해 제한된 기간 동안 개인 정보를 처리합니다." } }
    },
    "rules3Li3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희 서비스 및 제품 또는 참여하는 이벤트에 대한 마케팅 커뮤니케이션" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "현재 또는 과거에 저희 고객이신 경우, 저희는 간헐적으로 저희 서비스와 관련된 마케팅 커뮤니케이션을 보내드릴 수 있습니다. 또한, 고객님의 동의가 있는 경우 상업적 커뮤니케이션을 발송할 수 있습니다. 각 이메일은 상업적 커뮤니케이션으로 명시되며, 이메일 내에는 손쉽게 수신 거부 및 구독 취소할 수 있는 링크가 포함됩니다. 이와 관련하여 다음 사항이 적용됩니다:\n개인 데이터: 식별 및 연락처 정보.처리의 법적 근거: 저희가 고객님께 서비스를 제공한 경우, 고객님과의 연락을 유지하기 위한 정당한 이익을 기반으로 마케팅 커뮤니케이션을 보낼 수 있습니다. 고객님이 마케팅 목적을 위해 데이터 처리에 동의하신 경우, 그에 따라 고객님의 데이터를 처리합니다." } }
    },
    "rules3Li4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객 지원 및 소통" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희 고객 지원 서비스를 이용하실 경우, 고객님의 개인 데이터를 처리합니다. 이와 관련하여 다음 사항이 적용됩니다:\n개인 데이터: 식별 데이터, 연락처 정보, 기타 데이터. 소셜 네트워크를 통해 연락 주실 경우에는 소셜 네트워크 데이터도 포함됩니다.\n처리의 법적 근거: 고객 만족도를 유지하고 저희 서비스를 지원하기 위한 정당하고 합법적인 이익을 기반으로 처리합니다." } }
    },
    "rules3Li5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "서비스 개선" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희 서비스를 이용하실 경우, 서비스 개발, 테스트, 향상 및 보안 강화를 위해 고객님의 개인 데이터를 처리할 수 있습니다. 이와 관련하여 다음 사항이 적용됩니다: \n개인 데이터: 식별 데이터, 연락처 정보, 장치 관련 데이터, 웹사이트 이용 데이터, 서비스 이용 데이터, 모의 거래 데이터 등을 포함됩니다. \n처리의 법적 근거: 저희 서비스의 개선을 위한 정당하고 합법적인 이익을 기반으로 처리합니다." } }
    },
    "rules3Li6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "분석" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희 웹사이트와 서비스의 사용 현황을 파악하기 위해 고객님의 행동을 분석합니다. 이를 위하여 다음 사항이 적용됩니다:\n개인 데이터: 식별 데이터, 연락처 정보, 결제 데이터, 장치 관련 데이터, 웹사이트 이용 데이터, 서비스 이용 데이터 및 모의 거래 데이터입니다.\n처리의 법적 근거: 고객 행동을 파악하고 고객 선호도를 추정하기 위한 정당하고 합법적인 이익을 기반으로 합니다." } }
    },
    "rules4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "5.개인 데이터는 어떻게 저장되며, 어떻게 보호하나요?" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님의 개인 데이터는 암호화된 데이터베이스에 저장되며, 컴퓨터 및 기타 장치에서 처리됩니다. 데이터에 대한 무단 접근, 무단 변경, 공개 또는 파괴로부터 보호하기 위해, 저희는 조직적 및 기술적 보안 조치를 채택하여 엄격하게 준수하고 있습니다." } }
    },
    "rules5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "6. 고객님의 데이터는 얼마나 오래 처리되나요?" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인 데이터는 위에서 설명한 목적을 달성하기 위해 필요한 범위와 기간 동안, 또는 법률에서 정한 기간 동안 처리됩니다. 이후에는 개인 데이터가 삭제되거나 익명화됩니다. 저희는 개인 데이터를 다음과 같은 기간 동안 처리합니다:\n계약 이행 및 권리와 의무 이행을 위해, 계약 이행, 불만 처리, 손해 배상 청구 또는 관련 소송을 포함해 필요한 기간 동안 개인 데이터를 처리하며, 마지막 계약 종료 후 최대 10년까지 보관합니다.\n고객님의 동의 없이 상업적 통신을 발송하는 경우, 마지막 계약 종료 후 최대 5년 동안 개인 데이터를 처리하거나, 고객님이 이의를 제기하거나 구독을 취소할 때까지 처리됩니다.\n서비스 개선을 위해 개인 데이터를 최대 6개월 동안 처리합니다.\n법적 의무를 이행하기 위해 개인 데이터를 관련 법규에 따라 처리하며, 예를 들어 세법에 따라 주문 관련 문서 발행일로부터 최대 10년까지 보관합니다.\n고객님이 동의하신 경우, 동의서에 명시된 기간 동안 개인 데이터를 처리합니다." } }
    },
    "rules6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "7. 데이터 공유 및 제3자 전송" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희는 서비스를 제공하기 위해 필요한 경우, 특히 다음과 같은 사람들에게 고객님의 데이터를 제공하거나 전송할 수 있습니다:\n모의 거래를 수행할 수 있도록 지원하는 트레이딩 플랫폼 제공자.\n저희 웹사이트 운영 및 서비스 제공을 지원하는 기타 제3자 (예: 저희 그룹 내 다른 회사, 호스팅 및 클라우드 서비스 제공자, 결제 시스템 운영자 및 금융 기관, 고객 지원 도구 및 서비스 제공자, IT 회사 및 시스템 관리자, 마케팅 및 커뮤니케이션 대행사, 컨설턴트 및 우편 서비스 제공자).\n또한, 고객님이 동의하신 경우나 법률 또는 사법적 결정 및 기타 법적 구속력이 있는 결정에 따라 데이터를 전송할 수 있습니다. 고객님의 개인 데이터가 전송되는 각 제3자는 법적 규정에 따라 고객님의 데이터를 보호하고, 저희의 지시에 따라 데이터를 처리할 계약적 의무를 가집니다.\n일부 제3자는 자체적인 목적으로 개인 데이터를 수집하며, 이 경우 그들의 데이터 처리 규정이 적용됩니다." } }
    },
    "rules7": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "8. 고객님의 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "고객님은 아래에 명시된 모든 권리를 행사할 수 있으며, 개인 데이터의 삭제 요청 및 동의 철회와 같은 권리도 포함됩니다. 요청 사항은 mft@mcgrp.com으로 이메일을 보내시거나, 본 개인정보 보호정책의 제1항에 기재된 연락처를 통해 전달하실 수 있습니다. 요청서에 특정한 형식을 사용할 필요는 없으나, 고객님의 요청 사항을 충분히 구체적으로 명시해 주셔야 저희가 신속하게 도와드릴 수 있습니다 (예: 본인 확인, 행사하고자 하는 권리, 원하는 조치, 삭제/제거를 요청하는 개인 데이터의 세부 정보 등).\n개인 데이터를 처리하는 과정에서 고객님은 다음과 같은 권리를 보유하고 있습니다:" } }
    },
    "rules7Li1": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인 데이터 접근 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님은 언제든지 저희에게 개인 데이터가 처리되고 있는지 확인을 요청할 수 있습니다. 만약 저희가 고객님의 데이터를 처리하고 있다면, 처리에 대한 추가적인 세부 정보를 제공해 드립니다. 요청하실 경우, 처리된 개인 데이터의 사본도 제공해 드리며, 첫 번째 사본은 무료로 제공되지만, 추가 사본은 소정의 수수료가 부과될 수 있습니다.." } }
    },
    "rules7Li2": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인 데이터 정정 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희가 고객님의 개인 데이터를 부정확하게 처리하고 있는 경우, 이를 통지해 주시면 신속하게 부정확한 데이터를 정정하겠습니다. 웹사이트에 등록하신 경우, 고객님의 사용자 계정을 통해 직접 개인 데이터를 수정 및 변경하실 수 있습니다." } }
    },
    "rules7Li3": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인 데이터 삭제 권리 ('잊힐 권리')" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님은 다음과 같은 경우 지체 없이 본인에 관한 개인 데이터의 삭제를 요청할 권리가 있습니다:\n저희가 수집하거나 처리한 목적에 더 이상 해당 데이터가 필요하지 않은 경우\n데이터 처리에 대한 고객님의 동의를 철회하셨고, 동시에 해당 데이터를 처리할 다른 법적 근거가 없는 경우 (이는 고객님의 동의에 따라 개인 데이터를 처리하는 경우에만 해당)\n고객님이 이의를 제기하셨고, 해당 데이터 처리를 지속할 정당한 이유가 없거나, 고객님이 직접 마케팅 목적의 데이터 처리에 이의를 제기한 경우\n고객님의 개인 데이터가 불법적으로 처리된 경우\n다만, 개인 데이터의 삭제 요청에 대해 다음과 같은 사유로 처리가 필요할 경우 요청이 거부될 수 있습니다: 표현의 자유와 정보 접근 권리의 행사, 저희가 준수해야 할 법적 의무, 공익을 위한 업무 수행, 법적 청구의 수립, 행사 또는 방어를 위한 경우, 또는 법률에서 규정한 기타 사유." } }
    },
    "rules7Li4": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "처리 제한 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님은 특정 조건에 따라 저희에게 본인의 개인 데이터 처리를 일정 기간 동안 제한하도록 요청할 권리가 있습니다." } }
    },
    "rules7Li5": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데이터 이동 권리 및 기계 판독 가능 형식으로 데이터 제공 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고객님의 동의 또는 계약 이행을 기반으로 자동 처리된 경우, 고객님은 데이터를 구조화된 형태로, 일반적으로 사용되는 기계 판독 가능 형식으로 받을 권리가 있으며, 이를 다른 개인 데이터 관리자로 전송하도록 요청할 권리가 있습니다." } }
    },
    "rules7Li6": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이의 제기 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희가 정당하고 합법적 이익을 근거로 개인 데이터를 처리하는 경우, 고객님은 이에 대해 이의를 제기할 권리가 있습니다. 이의를 제기하시면, 저희는 고객님의 이익, 권리 및 자유를 초월하는 강력한 정당한 사유를 증명하지 않는 한, 또는 법적 청구의 수립, 행사 또는 방어를 위해서가 아닌 경우에는 개인 데이터를 처리할 수 없습니다.\n저희가 고객님의 개인 데이터를 제품 및 서비스에 대한 마케팅 목적으로 처리하는 경우, 이의 제기를 접수한 후 지체 없이 해당 처리를 중단합니다. 이 경우, 더 이상 저희의 제품 및 서비스에 대한 제안을 받지 못하실 수 있습니다." } }
    },
    "rules7Li7": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "동의 철회의 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "개인 데이터 처리가 고객님의 동의를 기반으로 하는 경우, 고객님은 언제든지 해당 동의를 철회할 권리가 있습니다. 동의 철회는 철회 이전에 동의를 기반으로 한 처리의 적법성에는 영향을 미치지 않습니다." } }
    },
    "rules7Li8": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자동화된 결정에 대한 비적용 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "계약 체결 또는 이행을 위해 필요하거나, 관련 법률에 따라 허용되는 경우 또는 고객님의 명시적인 동의가 있는 경우를 제외하고, 고객님은 자동화된 처리(프로파일링 포함)에만 근거한 결정의 대상이 되지 않을 권리가 있습니다. 이러한 결정은 법적 효과를 초래하거나 고객님에게 유사하게 중대한 영향을 미칠 수 있습니다." } }
    },
    "rules7Li9": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "감독 기관에 불만 제기할 권리" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "저희가 관련 법률을 위반하여 고객님의 데이터를 처리하고 있다고 생각하실 경우, 해당 감독 기관에 불만을 제기할 권리가 있습니다." } }
    },
    "rules8": {
      "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "9. 최종 조항" } },
      "txt": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "본 정책은 필요에 따라 일방적으로 변경될 수 있습니다. 변경 사항이 있을 경우, 고객님께 이를 통지하겠습니다. 최신 버전의 정책은 저희 웹사이트에서 확인하실 수 있습니다." } }
    },
    "rulesCookie": [
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h1" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3. 쿠키 정책" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": 'magicfuturetrading.com 웹사이트(이하 "웹사이트")에서 콘텐츠, 광고 및 기타 기능을 표시할 때, 쿠키를 포함한 다양한 기술을 사용하여 개인 데이터를 수집하고 처리합니다. 이 쿠키 정책에서 이러한 처리 방법에 대한 세부 정보를 확인할 수 있습니다.이 쿠키 정책에서는 다음 사항에 대한 정보를 제공합니다:' } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트 운영자는 누구이며, 연락처는 어디인가요?" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "어떤 기술을 사용하며, 쿠키란 무엇인가요?" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트에서 쿠키 사용을 설정하는 방법은 무엇인가요?" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹 브라우저에서 쿠키를 설정하는 방법은 무엇인가요?" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트에서 사용하는 쿠키의 종류는 무엇인가요?" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자의 권리와 그 행사 방법은 무엇인가요?" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트 운영자 및 연락처" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": 'magicfuturetrading.com 웹사이트는 Advanced MCN Limited와 MAGIC COMPASS LTD가 소유 및 운영하고 있습니다. Advanced MCN Limited는 홍콩에 등록된 법인으로, 등록 주소는 RM 902, CENTRAL PLAZA, 18 HARBOUR ROAD, WAN CHAI, HONG KONG이며, 등록 번호는 74368769입니다. MAGIC COMPASS LTD는 키프로스에 등록된 법인으로, 등록 주소는 Sarlo 9, Agios Athanasios, 4106 Limassol, Cyprus이며, 등록 번호는 HE 341562입니다. (이하 "당사," "회사," 또는 "컨트롤러"라 합니다.)웹사이트 운영과 관련된 개인 데이터 처리, 특히 쿠키와 관련하여 질문이 있거나 권리를 행사하려면 operations@mcgrp.com으로 문의해 주시기 바랍니다.당사 및 일부 제3자는 웹사이트에서 쿠키 및 기타 기술을 사용하여 개인 데이터를 처리합니다.' } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "어떤 기술을 사용하며, 쿠키란 무엇인가요?" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "쿠키는 사용자의 활동에 대한 정보를 수집하는 데 도움이 되는 소형 파일로, 사용자의 장치에 저장됩니다. 쿠키는 사용자의 설정, 선호 사항, 접근 데이터를 기억하고, 타겟 콘텐츠 및 마케팅 커뮤니케이션을 제공하며, 웹사이트 성능을 분석하는 데 사용됩니다. 쿠키는 당사 또는 당사가 이용하는 제3자의 서비스에서 제공될 수 있습니다.쿠키 외에도, 인터넷 프로토콜을 통해 통신하는 장치에 할당된 고유 식별자인 IP 주소와, 웹사이트에서 사용자의 행동을 추적하는 데 사용되는 분석 스크립트를 처리할 수 있습니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트에서 쿠키 사용 설정 방법" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자는 웹 브라우저 및 운영 체제에서 쿠키 설정을 관리할 수 있습니다. 웹사이트의 일부 기능은 쿠키가 활성화된 상태에서만 작동하도록 설계되어 있습니다. 일부 쿠키를 거부하면 웹사이트의 기능이나 특징에 영향을 미칠 수 있습니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹 브라우저에서 쿠키 설정 방법" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자는 브라우저를 통해 장치에서 쿠키 저장 설정을 구성할 수 있습니다. 대부분의 브라우저는 다음과 같은 설정을 제공합니다:" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 쿠키 허용" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "모든 쿠키 거부" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "쿠키가 전송될 때 알림 표시" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자세한 안내는 브라우저 도움말 섹션을 참조하세요. 일반적인 브라우저 설정 링크는 다음과 같습니다:" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Google Chrome" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Mozilla Firefox" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Safari" } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Microsoft Edge" } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "장치에 저장된 쿠키는 언제든지 삭제할 수 있습니다. 자세한 방법은 브라우저 또는 운영 체제 설정을 확인하세요." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "V. 웹사이트에서 사용하는 쿠키" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(a) 필수 쿠키" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 쿠키는 사용자 인증 및 보안과 같은 웹사이트의 핵심 기능을 위해 필요합니다. 이러한 쿠키가 없으면 웹사이트가 정상적으로 작동하지 않습니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이름" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "만료 기간" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "설명" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "__cf_bm" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "30분" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Cloudflare에서 봇 관리를 위해 사용됩니다." } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "PHPSESSID" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "세션" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "인증을 위해 사용자 세션 ID를 저장합니다." } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(b) 분석 쿠키" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 쿠키는 사용자가 웹사이트와 상호작용하는 방식을 이해하는 데 도움을 주어, 성능 및 사용자 경험을 개선할 수 있도록 합니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이름" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "만료 기간" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "설명" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "_ga" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "2년" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Google Analytics를 사용하여 익명으로 사이트 사용을 추적합니다." } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h3" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "(c) 마케팅 쿠키" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이 쿠키는 사용자에게 표시되는 광고 및 마케팅 캠페인을 맞춤화하는 데 사용됩니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "table" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "thead" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이름" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "만료 기간" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "설명" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "웹사이트" } }
            ]
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "tbody" } },
            "data": [
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "_fbp" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "3개월" } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "페이스북에서 맞춤형 광고를 표시하기 위해 설정됩니다." } },
              { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "magicfuturetrading.com" } }
            ]
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "h2" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "VI. 사용자의 권리 및 행사 방법" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자는 자신의 개인 데이터와 관련하여 다음과 같은 권리를 가집니다:" } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "ul" } },
        "data": [
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "접근 권리: 당사가 귀하의 데이터를 처리하는지 여부에 대한 정보를 요청할 수 있습니다." } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "정정 권리: 귀하의 개인 데이터에 부정확한 부분이 있을 경우 수정 요청을 할 수 있습니다." } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '삭제 권리 ("잊혀질 권리"): 특정 조건에 따라 귀하의 개인 데이터 삭제를 요청할 수 있습니다.' } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "처리 제한 권리: 특정 상황에서 데이터 처리의 일시적 제한을 요청할 수 있습니다." } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데이터 이동 권리: 귀하의 개인 데이터를 구조적이고 일반적으로 사용되며 기계가 읽을 수 있는 형식으로 받을 수 있습니다." } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "반대 권리: 정당한 이익에 기반한 처리 또는 마케팅 목적으로 데이터 처리에 반대할 수 있습니다." } }
          },
          {
            "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "li" } },
            "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "동의 철회 권리: 언제든지 데이터 처리에 대한 동의를 철회할 수 있습니다." } }
          }
        ]
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }, { "t": 9 }, { "t": 3 }], "s": "추가 정보가 필요하거나 위 권리를 행사하고 싶으시면 operations@mcgrp.com으로 연락해 주시기 바랍니다." } }
      },
      {
        "type": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "p" } },
        "text": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "데이터가 불법적으로 처리되고 있다고 판단되면, 귀하의 지역 데이터 보호 기관에 불만을 제기할 수 있습니다." } }
      }
    ]
  },
  "Guide": {
    "page": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "초보자 가이드" } },
    "item1": {
      "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 플랫폼" } },
      "list": {
        "question1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "회원 가입 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '웹사이트 오른쪽 상단의 "회원가입" 버튼을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "이메일 또는 전화번호를 선택하여 회원가입을 진행한 후, 개인정보 및 본인 확인 절차를 완료하세요." } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '비밀번호를 확인한 후 "회원가입" 버튼을 눌러주세요.' } }
        },
        "question2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '웹사이트 오른쪽 상단의 "로그인" 버튼을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '이메일 또는 전화번호를 선택하여 정보와 비밀번호를 입력한 후, "로그인" 버튼을 클릭하세요.' } }
        },
        "question3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 가입 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '로그인한 후 웹사이트 왼쪽 네비게이션 상단의 "바로 도전하기" 또는 계정 개요의 "새로운 챌린지 시작하기"를 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '챌린지의 계정 규모를 선택한 후, "바로 구매"를 클릭하여 챌린지 가입을 완료하세요.' } }
        },
        "question4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "챌린지 진행 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '챌린지에 가입하고 구매를 완료한 후, 계정 메뉴에서 "나의 챌린지"를 선택하고 챌린지에 해당하는 "더 보기" 버튼을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '챌린지 정보 페이지에서 "로그인 계정"과 "비밀번호"를 저장한 후, "MC Markets" 버튼을 클릭하세요.' } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "로그인 계정과 비밀번호를 입력하고 로그인한 후 챌린지를 시작하세요!" } }
        },
        "question5": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "보상 확인 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '챌린지를 진행한 후, "계정" 메뉴에서 "나의 챌린지"를 선택하고 해당하는 "업그레이드 & 인출" 버튼을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "자세한 보상 정보를 확인해 주세요." } }
        }
      }
    },
    "item2": {
      "name": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5 트레이딩 플랫폼" } },
      "list": {
        "question1": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5 로그인 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": 'MFT에 로그인한 후, "계정" 메뉴에서 "나의 챌린지"를 선택하고 챌린지 상세 정보에서 "MT5" 버튼을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5 트레이딩 플랫폼 페이지에서 고객님에게 가장 적합한 MT5 앱을 다운로드하세요." } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '다운로드한 후 MT5에서 "계정"을 우클릭하고 "Login to Trade Account"를 선택하세요.' } },
          "answer4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT 챌린지의 아이디와 비밀번호를 입력하고 로그인하세요." } }
        },
        "question2": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "트레이딩 시작하는 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT와 MT5를 연결한 후, 계정에서 자산 잔액이 있는지 확인하세요." } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "심볼 리스트에 구매할 심볼을 추가하세요." } },
          "answer3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "구매할 심볼을 좌클릭하여 트레이딩 윈도우를 열고 트레이딩을 시작하세요." } }
        },
        "question3": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "주문하는 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": '거래하고 싶은 심볼을 선택하세요. 트레이딩 설정 창을 열고 거래량을 설정한 후, 거래 방향(매수 또는 매도)을 선택하세요. 주문 유형(시장 주문 또는 지정가 주문)을 선택하고, 이익 실현 및 손절매 가격을 설정하세요(옵션). 그다음으로 "주문 체결"을 클릭하세요.' } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "지정가 주문의 경우, 가격과 만료 날짜도 설정해 주세요." } }
        },
        "question4": {
          "title": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "포지션 청산 및 주문 삭제 방법 안내" } },
          "answer1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": `시장가 주문을 체결한 후, "Trade" 탭에서 청산할 포지션을 선택한 다음, 우클릭하여 '포지션 청산'을 클릭해 포지션을 청산하세요.` } },
          "answer2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": `지정가 주문을 완료한 후, "Trade" 탭에서 수정하거나 취소할 대기 중인 주문을 선택한 후 우클릭하고, '수정이나 삭제'를 클릭하세요. 팝업 창에서 '삭제'를 눌러 수정 또는 취소를 진행하세요.` } }
        }
      }
    }
  },
  "GuidePWA": {
    "btn": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Add To Home Screen" } },
    "theme": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "How to add the MFT website to your mobile home screen?" } },
    "IOS": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the share button in the bottom menu bar." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, scroll down to find the 'Add to Home Screen' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Tap the 'Add' button in the upper right corner." } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    },
    "Android": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the three dots (More) option in the upper right corner." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, scroll down to find the 'Add to Home Screen' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up options, tap 'Add.'" } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    },
    "MicrosoftEdge": {
      "txt1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Open the MFT website (www.magicfuturetrading.com) in your mobile browser and tap the three lines (More) option in the lower right corner." } },
      "txt2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up window, swipe right to find the 'Add to Phone' option." } },
      "txt3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the pop-up options, tap 'Install'." } },
      "txt4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "In the subsequent prompt, select 'Allow'." } },
      "txt5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "You can now return to your home screen to see the newly created MFT app." } }
    }
  },
  "Platform": {
    "text1": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MFT는 고급 거래 도구와 전문가급 차트 기능을 갖춘 MT5 및 MC Markets 플랫폼에 대한 액세스를 제공합니다. 모든 기기에 완벽하게 최적화된 MFT 거래 플랫폼은 시장 상황을 쉽게 탐색하고 거래 목표를 효과적으로 달성할 수 있도록 지원합니다." } },
    "text2": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MetaTrader 5 (MT5)는 다양한 차트 분석 도구, 고급 거래 기능, 멀티 차트 기능을 제공합니다. 최첨단 보안 기술을 통해 거래와 개인 데이터를 모두 보호합니다. 모든 거래자들의 요구를 충족하도록 설계된 MT5는 강력하고 직관적이며 보안성이 높은 거래 플랫폼입니다." } },
    "text3": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "종합적인 시장 분석 도구" } },
    "text4": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다중 자산 거래" } },
    "text5": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "유연한 주문 유형" } },
    "text6": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "고급 알고리즘 거래" } },
    "text7": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다중 시간대 지원" } },
    "text8": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다국어 지원" } },
    "text9": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼 간 호환성" } },
    "text10": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "원클릭 거래" } },
    "text11": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "완전 맞춤형 차트" } },
    "text12": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "CFD, 외환, 지수, 원자재, 암호화폐를 위한 세계적인 원스톱 온라인 거래 플랫폼입니다. 무료 체험을 통해 다양한 고급 거래 도구, 차트 기능, 시장 심도를 경험해 보세요." } },
    "text13": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다운로드할 필요 없이, 즉시 웹 플랫폼에 접근할 수 있습니다." } },
    "text14": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다중 분석 도구" } },
    "text15": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MT5 거래 플랫폼과 통합" } },
    "text16": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "빠르고 효율적인 체결" } },
    "text17": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "맞춤형 거래 작업공간" } },
    "text18": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "안전하고 간편한 입금/출금" } },
    "text19": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "시장 알림" } },
    "text20": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "다양한 거래 상품" } },
    "text21": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "강력한 시장 심도 시스템" } },
    "text22": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "사용자 친화적인 거래 페이지 레이아웃" } },
    "text23": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "플랫폼 간 호환성" } },
    "text24": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "MC Markets 거래 플랫폼" } }
  }
};
export {
  resource as default
};
//# sourceMappingURL=ko-kr-VGN7tii9.js.map
